{
  "宇树科技王兴兴：目前大模型生成编程对女性程序员更友好": [
    "https://www.sohu.com/a/918110805_121255906?scm=10001.666_13-100000-0_922.0-0.0.a2_5X162X1654&spm=smpc.channel_114.block3_77_O0F7zf_1_fd.1.1753676231615UUMr9F0_1091",
    "2025-07-27",
    "搜狐网",
    "21世纪经济报道 赵云帆 上海报道\n\n人形机器人明星企业宇树科技，无疑是2025年上海举办的世界人工智能大会上最受关注的企业之一。\n\n7月27日，宇树科技创始人王兴兴在WAIC“AI女性菁英论坛”上分享了对行业的前沿观察。\n\n王兴兴表示，公司从高性能机器狗延伸至人形机器人领域，源于市场对通用型机器人的强烈需求。\n\n他表示，“机器人与通用型AI绑定在一起，可以从事工业、家庭服务等各项服务”，但他同时指出该领域仍处早期发展阶段。行业正呈现指数级增长态势。\n\n“今年上半年，全中国智能机器人相关行业，无论是整机厂商，还是零部件厂商，增长速度会非常非常快，我个人感觉，平均达到50%到100%的增长。”\n\n王兴兴透露，自2024年起行业日均新增一款机器人产品，中国制造优势显著，市面上卖的比较多的机器人，绝大部分是中国品牌。\n\n在技术应用层面，王兴兴分享了AI编程的突破性进展。\n\n他表示，去年AI生成代码“成功率不高，写好的代码里面有很多错误”，但今年已实现质的飞跃。\n\n“直接用AI生成编程内容，它的性能是非常非常好的，尤其今年，比如说你要做一个软件，做一个APP，或者你要开发某个功能，你只要用文字告诉DeepSeek或告诉别的大语言模型，它就可以把程序写好。”\n\n王兴兴还表示，目前大模型生成编程对女性程序员更友好，或改变女性程序员偏少的情况。\n\n他表示，自己有时候写代码也不喜欢自己写，而是使用人工智能帮他编写代码来“偷懒”。\n\n据了解，在世界人工智能大会展会期间，宇树科技展出了此前机器人格斗大会中使用的G1系列人形机器人和四组机器狗B1,B2等，并现场演示机器人格斗。\n\n而宇树科技展位全天人潮涌动，“站无虚席”。\n\n而非宇树科技展位上，宇树G1也成为各大参展商的“吸睛利器”，根据记者不完全统计，包括腾讯，联想，中国银行，中国移动，中国电信等企业均在展演中使用了宇树机器人。\n\n此前，宇树科技于WAIC前夕公布的轻量消费级25kg级人形机器人，售价仅仅为3.99万元的R1。"
  ],
  "WAIC直击：百度慧播星发布新一代数字人技术NOVA": [
    "https://www.sohu.com/a/917892148_117770?scm=10001.666_13-100000-0_922.0-0.0.a2_5X162X1654&spm=smpc.channel_114.block3_77_O0F7zf_1_fd.7.1753676231615UUMr9F0_1091",
    "2025-07-26",
    "搜狐网",
    "2025年7月26日，在位于上海世博展览馆H1-B111的WAIC 2025世界人工智能大会展馆现场，百度慧播星正式发布新一代数字人技术NOVA。这项突破性技术曾支撑罗永浩数字人直播间创下单场5500万GMV的行业纪录，其核心能力将于今年10月向全行业开放。\n\n新一代数字人技术NOVA的发布，意味着普通用户也能以极低门槛获得媲美头部主播的专业带货能力，标志着直播电商领域超头主播能力复刻正式进入规模化量产时代。\n\n三大技术突破：数字人“智商”与“情商”双重进化\n\nNOVA技术的革新性体现在三大维度：大师级剧本模式、AI大脑实时决策系统与高效复刻技术，实现了从“机械表演”到“智能交互”的跨越式升级。\n\n基于文心大模型4.5Turbo的深度学习能力，NOVA首创“大师级剧本模式”。该系统可自动生成符合商品特性与用户画像的优质脚本，并驱动数字人完成表情、动作、语音的精准协同。例如在产品直播中，数字人能够根据技术参数实时切换专业讲解模式，配合拆机动作与眼神聚焦，实现“形神音容”的全方位拟真。\n\n更颠覆性的是AI大脑实时决策系统。NOVA搭载的智能中枢可同步分析直播间的弹幕互动、商品点击、转化率等数据，自主调整话术策略并调度多智能体协作。当检测到用户对“价格敏感”时，系统会立即切换促销话术，并同步生成限时优惠券；若观众提问涉及专业知识，AI大脑可快速调用万亿级知识库，输出风格化的解答。这种“千人千面”的动态响应能力，彻底打破了传统数字人“机械复读”的局限。\n\n此外，NOVA的高效复刻技术将行业门槛降至新低。仅需10分钟真人视频样本，系统即可完成声音、表情、动作的深度建模，甚至能复刻主播的标志性语气词与微表情。蒙牛悠瑞的数字人通过复刻真人主播的亲和力，在全时段直播中实现动态策略调整，使转化率提升33%；知识博主艾弥儿的数字人则凭借海量知识储备，将用户平均停留时长拉升至101%，验证了技术对内容价值的放大效应。\n\n从头部到全民：直播电商的\"能力平权\"革命\n\n目前，NOVA技术已进入邀测阶段，并提前应用于教育、健康、3C等十余个行业的头部达人与商家。百度慧播星负责人透露，10月开放后，平台将提供\"零代码\"操作界面，商家通过拖拽式工具即可完成数字人定制与直播间搭建，成本较传统MCN机构降低80%以上。\n\n这一变革正在重塑直播电商的生态格局。过去，超头主播的稀缺性源于其个人能力难以复制，而NOVA技术通过标准化、智能化的能力输出，让“人人皆可成李佳琦”成为可能。行业分析师指出，当数字人能以1/10的成本实现90%的头部主播效果时，直播电商将从“达人驱动”转向“技术驱动”，中小商家有望突破流量壁垒，构建差异化竞争力。\n\n技术普惠背后的产业深意：AI重构商业基础设施\n\n百度的野心不止于直播电商。NOVA技术中多模态交互、实时决策等能力，可无缝迁移至智能客服、在线教育、远程医疗等场景。例如，在医疗领域，数字人医生可结合患者病史与最新研究动态，提供个性化诊疗建议；在教育场景中，虚拟教师能根据学生表情实时调整授课节奏，实现“因材施教”的规模化落地。\n\n随着NOVA技术10月全面开放，一个由AI驱动的“数字人经济”正在浮现。NOVA的使命，是让每个个体都能拥有自己的“数字分身”，在虚拟与现实交融的世界中释放更大的创造力。当技术不再是大厂的专利，而是成为普惠型基础设施时，这场由技术平权引发的产业变革，或许才刚刚开始。"
  ],
  "飞桨入选中国人工智能产业创新成果展，百度打造AI产业基础设施“国家队”样板": [
    "https://www.sohu.com/a/918134536_104421?scm=10001.666_13-100000-0_922.0-0.0.a2_5X162X1654&spm=smpc.channel_114.block3_77_O0F7zf_1_fd.2.1753676231615UUMr9F0_1091",
    "2025-07-27",
    "搜狐网",
    "7月26日,2025世界人工智能大会(WAIC)暨人工智能全球治理高级别会议在上海拉开序幕。作为我国人工智能核心基础技术代表,百度自主研发的产业级深度学习平台——飞桨(PaddlePaddle)成功入选“中国人工智能产业创新成果展”。\n\n“中国人工智能产业创新成果展”是2025世界人工智能大会的重要部分,由上海市人民政府指导举办,聚焦“智启新质、智赋千行、智惠世界”主题,全面展示中国人工智能在底层技术、应用实践、国际合作等方面的前沿成果。飞桨的成功入选,不仅彰显了我国在AI关键底座上的技术突破,更体现了国家对开源生态和底层平台自主可控的高度重视。\n\n飞桨是中国首个自主研发、功能丰富、开源开放的产业级深度学习平台,集百度多年的深度学习核心训练、推理框架、基础模型库、端到端开发套件、丰富的工具组件于一体,是百度“芯片-框架-模型-应用”全栈技术布局的重要组成部分,也是中国市场上唯一可与全球两大主流深度学习框架TensorFlow、PyTorch正面交锋的深度学习框架。\n\n2025年4月,新一代飞桨框架3.0正式发布,其“动静统一自动并行”、“大模型训推一体“、“科学计算高阶微分”、“神经网络编译器”、“异构多芯适配”五大技术新特性,系统性解决了当前大模型产业面临的训练成本高、推理效率低、硬件适配难等核心痛点。飞桨与文心大模型的深度协同下,文心4.5 Turbo训练吞吐能力提升至文心4.5的5.4倍,推理吞吐达到8倍。\n\n当前,飞桨已与超过40家芯片厂商合作,完成超过60个芯片系列适配,并与24家硬件厂商伙伴达成深度合作。飞桨文心生态已凝聚2185万开发者,创建了110万个模型,服务67万家企事业单位,广泛赋能交通、金融、工业、农业等关键行业的智能化转型,合作伙伴涵盖国家电网、中国商飞、宁德时代、工商银行等等诸多龙头企业,助力千行百业智能化升级。"
  ],
  "在史上最大规模WAIC中寻找DeepSeek": [
    "https://www.huxiu.com/article/4627004.html",
    "2025-07-28",
    "虎嗅网",
    "本文来自微信公众号：未尽研究 （ID：Weijin_Research），作者：未尽研究，题图来自：视觉中国\n\n今年的上海世界人工智能大会（WAIC）比去年有什么不同，最简单现成的答案，就是DeepSeek。\n\n从巴黎人工智能峰会到WAIC，DeepSeek从未亲临现场，却依然是中国开源技术栈叙事的支点，定义了叙事节奏、商业尺度与国际话语权的边界。WAIC的几处关键画面印证了这一切。\n\n无论DeepSeek未来如何，它正如OpenAI证明扩展涌现智能一样，打破了原先束缚中国创新的思维惯性。开源模型可以逼近最前沿的闭源模型，这样的硬核创新也完全可以只由中国本土人才实现；开源模型将冲击闭源模型创建的商业体系，中国可以凭借开源技术栈争夺全球市场，并在与美国竞争中提高自己的话语权。在这个意义上，DeepSeek正在潜移默化地化身为具体的方法论。\n\n也许前Google CEO埃里克·施密特（Eric Schmidt）对这一切深有感触。今年，他同时出席了巴黎峰会与WAIC。在巴黎峰会上，他警告西方国家需要加强构建开源AI模型，并呼吁西方与中国加强合作。这一次，他继续点赞DeepSeek，同时提议要与中国及其他开源技术的倡导者们合作。“未来超级智能之间的协作最终是不可避免的”，美国与中国在这些问题上的合作也是不可避免的。\n\nDeepSeek不仅震撼了硅谷，也以冲击估值逻辑的方式，激活了“六小虎”中尚存AGI信仰的企业。在今年的WAIC上，“六小虎”并没有悉数到场。已经放弃AGI的百川智能与零一万物缺席了；智谱AI和月之暗面（MoonShot）到场，但展位不大；阶跃星辰（StepFun）与稀宇科技（MiniMax）动静最大，这既是因为“东道主”的身份，也因为就差阶跃星辰拿出点什么来。\n\nMiniMax创始人闫俊杰的演讲，被主办方恰好排在了辛顿的开幕式演讲之后。后者也是这届WAIC最大亮点之一。闫俊杰为更多AI初创企业鼓劲称，大模型参数规模的增长速度，在过去半年已经放缓，拥有非常多算力的公司和没有那么多算力的公司，在训练上的差异可能不会那么大。\n\n增量部署的算力，很多花在做更多的研究跟探索上。但是，研究和探索，除了取决于算力之外，还取决于高效的整体实验设计、高效的研发团队，以及一些天才的创意。这呼应了辛顿所说的，如果想做真正原创性研究，就应该去寻找那些你认为“所有人都搞错了”的领域。\n\n阶跃星辰则拿出了旗舰基础模型Step 3。这就是该公司研究与探索的最新成果。这个3210亿总参数规模，每次激活380亿参数的模型，在多项基准测试中表现突出，阶跃星辰称之为“最强开源多模态推理模型”。作为推理模型，它具备视觉能力。多模态也正是阶跃星辰最擅长的，CEO姜大昕称，多模态领域也开始向强化学习过渡。在这次WAIC上，阶跃星辰还发布了多模理解生成一体化模型Step 3o Vision以及第二代端到端语音大模型Step-Audio 2。\n\nStep 3会在7月31日开源，将迎来更严格的一线开发者的试用与评价，也会有更多技术细节披露。刷榜粉饰无法被利益中立的第三方成功复现。如果说实现AGI存在验证者定律，验证是否容易决定着能力的边界，那么，某种意义上开源模型一直都在接受着最广泛与最深入的验证。这正是开源真正推动了创新的关键之一。这也是去年底至今DeepSeek被推向聚光灯下最关键的原因之一。\n\n至此，“六小虎”中仍在研发预训练大模型的全部交卷，而且都将DeepSeek视为了不得不超越的对象。与OpenAI在发布ChatGPT与GPT-4，证明Transformer可以带来智能涌现后一样，证明了中国可以主导开源创新，而且开源创新可以无限逼近全球最领先水平的DeepSeek，成为了其他企业追赶与超越的对象。\n\n今年二季度，智谱更新了GLM-4-0414，称其性能可与OpenAI的GPT系列和DeepSeek的V3/R1系列相媲美；MiniMax与月之暗面更不用说，前者整整一周的上新活动，就是DeepSeek曾用过的方式，后者的K2更是实现了对R1-0528的超越，登顶LMArena的开源模型榜单。这次，阶跃星辰也称在国产芯片上的推理效率，最高可达DeepSeek-R1的300%。\n\n不在场的DeepSeek仍然无处不在。蚂蚁数科在金融垂直领域的大模型Agentar-Fin-R1-32B，宣称在各项金融测评集上，超越了超大尺寸推理模型R1和GPT-o1。而壁仞科技创始人张文则提到，Deepseek等国产大模型牵动了国内芯片的设计发展。\n\nOpenAI仍然没有发布GPT-5。这使得世界停留在GPT-4时代，持续小步创新。从GPT-4到GPT-5的这段时间，成为其他企业纷纷超越的窗口期。传言这一切最快会在本月底或8月初改变。DeepSeek也没有发布V4或者R2，也给了国内企业追赶反超的机会。在缺乏颠覆性创新的情况下，反超存在不同解读语境。\n\nDeepSeek曾以更低的训练成本与更高性价比的推理震惊硅谷。但是，token经济学的现实意义，在于它必须服务于应用场景的具体实践。在这个时候，单纯比较每百万token的价格意义并不唯一，它必须与首个token生成延迟、每秒每用户token数，以及上下文窗口等关键性能指标联动。\n\n这也是初创企业通过技术创新与模型迭代，可以超越DeepSeek的现实维度。MiniMax的M1引入了闪电注意力机制（Lightning Attention），以更低的算力消耗，带来了更长的推理空间；它支持100万tokens输入，是DeepSeek-R1的八倍。\n\n月之暗面的K2采用了更少的注意力头，更多的专家，改良了MuonClip与QK-Clip，可以提高长上下文效率与每个token的处理效率。阶跃星辰的Step 3则强调了对国产芯片更彻底的软硬件优化，还联合了10家国产芯片、基础设施厂商，发起成立了“模芯创新生态联盟”；在英伟达的CUDA生态上，Step 3相较R1的吞吐量也提升了超70%。\n\n在DeepSeek开启的中国开源技术栈的叙事上，这些聚焦于低成本与高效率的创新与反超，更具现实与时代意义。最近很长一段时间，AI行业的重心已经从基础模型突破转向了应用落地。开源模型正是推动应用创新的关键力量。\n\n这场有史以来规模最大的世界人工智能大会（WAIC）也不例外。谈论基础模型创新的越来越少，谈论智能体与端侧应用的越来越多，它们都是具体的“执行者”，分别对应数字世界与物理世界。机器人企业占据了整整一层楼，从去年的18家攀升至今年的80家，与AI还隔着一层机器人的供应链企业也来了；阿里巴巴把大模型装进了夸克AI眼镜，腾讯在发布混元世界模型1.0之外，还推出了智能体全家桶。\n\n不过，在基础模型领域，阶跃星辰与稀宇科技是这次在WAIC亮相的少数真正打出“硬牌”的初创公司。相比DeepSeek目前仍以追求AGI为唯一目标，对终端用户体验和商业化路径兴趣不大，这两家公司仍然在意。它们相对DeepSeek的进步，也正是围绕如何多快好省地推动应用落地展开的。年化收入10亿元人民币正在成为新的门槛。在本届WAIC中，达到这一收入规模的初创公司，除了阶跃星辰，还有宇树科技与智元机器人，后两者最近也开源了不少数据集。\n\n从年初至今，美国对中国开源技术栈的解读，都更具地缘竞争意味。硅谷与华盛顿担心美国以外的世界，都是中国的开源模型的。在这一届WAIC上，中国更前进了一步，把这一叙事做实了。会上发布的《人工智能全球治理行动计划》，提议打造跨国开源社区和安全、可靠开源平台，释放出了强烈的信号。\n\n本文来自微信公众号：未尽研究 （ID：Weijin_Research），作者：未尽研究"
  ],
  "原创 黄仁勋中国叙事下的新机会": [
    "https://www.huxiu.com/article/4612800.html",
    "2025-07-28",
    "虎嗅网",
    "雨点砸在上海世博园附近申能财险大厦的玻璃窗上，王智的手指在跳动的 IPO 数据图表上悬停。这位百亿级半导体产业基金韦豪创芯的创始合伙人之一，他刚结束一场关于半导体企业并购与上市的闭门研讨。\n\n王智办公室的窗外，一条马路之隔即是世博展览馆——世界人工智能大会的主会场，在7月26日-7月29日，世博展览馆人头攒动，在算力展区，华为384超节点首次亮相，一面墙16个机柜，展现了中国软硬件一体化最强的实力；同质化的人形机器人在展区里完成了一次又一次的表演秀；国产GPU展商不在说那些参数与性能的故事，展现了更多端侧和DeepSeek一体机的解决方案……浮躁与落地、噱头与实际、浮夸和真实……一切都在正向和反向印证了王智对中国科技产业发展的清醒观察和判断。\n\n作为一家千亿市值芯片上市公司生态布局的重要平台之一——成立于2020年的韦豪创芯，或许并不广为人知。\n\n但其有几个关键标签，其背靠的韦尔股份，是中国A股市值最高的半导体设计公司之一，也是中国芯片并购史上绝不可忽视的一个主角——2019 年韦尔股份豪掷 150 亿元并购全球第三大 CMOS 传感器企业豪威科技，完成了一场震撼行业的 “蛇吞象” 操作，借此关键举措，韦尔股份成功跻身全球图像传感器芯片顶级玩家行列；在华为、小米、OPPO、ViVO以及奔驰、宝马、特斯拉、比亚迪等终端上，都有韦尔的产品。在如今风投圈中，叫得上名字的芯片类独角兽公司背后，也有韦豪创芯的身影，例如地平线机器人、爱芯元智，后者在4月刚完成了一笔10亿元的融资。\n\n如果说世界人工智能大会，展示了更多是未来，那么在王智的电脑中的IPO数据和折线图，则是中国当下的景象。根据Wind数据显示，2025年上半年，港股一级市场股权融资（包含IPO与再融资）金额为2504亿港元，较去年同期融资金额大幅上升318%。在IPO市场，2025年上半年共有43家企业在港交所主板成功上市，较去年同期的30家上升43%；IPO募集金额为1067亿港元，较去年同期大幅上升688%。目前已经递交申请在香港上市的企业超过200家，涵盖的企业来自不同行业。\n\n在我们谈话之间，半导体行业格局正在悄然变化，英伟达恢复对中国H20芯片的供应；7月初，国产AI芯片赛道迎来了一场资本盛宴。燧原科技、沐曦集成、壁仞科技、摩尔线程，这些曾经在资本市场上风光无两的公司，赴港IPO；国产EDA公司华大九天公告称，决定终止收购芯和半导体100%股权的重大资产重组事项，原因是交易各方在核心条款上未能达成一致。\n\n这些个案都化为图表里高低起伏的折线，等待王智抽丝剥茧。\n\n五年前，芯片赛道挤满了 “懂与不懂” 的淘金者；如今，当民间资本潮水般涌向人工智能，这个曾被称作 “最难投” 的领域略显落寞。但对背靠千亿市值韦尔股份（近日已更名为“豪威科技”）产业生态的韦豪创芯而言，越是暗流涌动的时刻，越需要宁静致远的定力 。\n\n作为半导体国产替代浪潮的亲历者，王智有着与传统工科人士反差极大的另一面。\n\n他喜欢观察新生事物并试图去理解其中的内在逻辑。访谈之前我们见了一面，他兴致勃勃聊起了那段时间流行的Labubu（一款由泡泡玛特公司推出的盲盒产品），打听着从哪里还能买到；他关注最新的AI产品，并向我展示他如何“调教”AI，为他做很多事；他有一只养10年的边牧，他将他们的合影置顶到了朋友圈，还将“毛孩子”的照片摆放在了最显眼的位置；他听播客，听到有趣之处，也会分享。\n\n办公室里放着一块白板，交流过程中，王智会在上面写写画画，试图讲一个艰深的行业问题讲得通俗易懂。这一次，他在白板上解释了如今在硬件创投圈一个火热的话题——超节点。这背后的趋势是，在大模型的需求之下，芯片厂商的交付，从单颗芯片，变为交付一个系统，考验厂商软硬件一体的能力，这也成为了中国公司能够与英伟达对抗的机会之一。\n\n当民间资本正在逐步撤出芯片行业时，产业基金的定力和专业就在此时体现出来。\n\n尽管外界环境不断发生变化，对王智而言，投资的逻辑依旧没有变化，他们看的依旧是很多门槛极高、考验投资人专业度的项目。\n\n在他看来，中国半导体的产业发展经过前面几年的从无到有和大干快上，如今已经进入了精准击破的阶段，国产替代走入了深水区，这更加考验投资人的专业性。这背后除了中国半导体产业自身发展，还有美国对中国策略的微妙变化，产业界需要在这些精准的夹缝中寻求生存之道。\n\n王智跟我说，他们最近看了一家做键合环节超声检测设备的公司，这个市场虽然不大，但也已经面临着出口管制。\n\n当大部分人还在为“国产GPU”的概念兴奋时，王智依然冷静。多年的投资经验告诉他，当下时点，通用GPU很难在一个市场化的语境下跑出来。这些曾经资本市场上风光无两的AI芯片公司，即使在上市之后，仍然面临巨大的挑战，它们需要找到一个更加稳定的收入来源和持续商业模式。\n\n谈及现下半导体投资的新机会，王智仍然认为存在，例如AI高度关联的传感器、智能终端、与设备相关的关键零部件、本质性影响工艺性能的材料，是他认为，如今半导体领域创业，还能看到的机会。\n\n“判断一个项目，核心就看两个问题 —— 市场空间是否足够大，成本能否在可见的时间内降到可盈利水平。”这是王智判断一则项目的基本逻辑。\n\n半导体的战场，没有硝烟，尽管不在台前，但前线市场的任何变化，都将影响整个半导体产业链，毕竟，不论是人工智能、自动驾驶、消费电子终端，没有一个离不开半导体行业。只要人类需求欲望仍在，半导体仍然有无限机会。\n\n在这场没有硝烟的半导体战争中，这位兼具专业与生活温度的投资人，正用他的方式，寻找着破局的答案。\n\n中国半导体行业发展正在进入精准攻坚阶段\n\n王智：中国半导体从50年代起步，其实并不晚，与欧美起步大概只差个五年。\n\n如果以三期国家大基金作为观察的节点，2014年到2018年时候的第一期，这是一个分水岭。我的总结是，这是一个打基础的阶段。在国家大基金一期的期间，中国的三大封测厂已经在全球能排上号了。因为封测的技术相对不那么复杂，另外那时候的半导体代工厂华虹、华力、中芯国际，都是在做成熟制程。\n\n当时的民间资本对半导体还没有那么重视。\n\n2019年到2023年后，是“大干快上”，这时候是二期大基金，主要投入的是设备、材料，做技术攻坚，市场化基金在做偏应用端的东西。\n\n彼时社会化资本投了很多设计公司，是因为当时设计公司的产品在台前，芯片做出来，只要性能基本过得去，就能卖出去，这是短期很容易让人看利益的东西。大家肯定首先看到英伟达、英特尔和高通，由于消费电子加上地缘政治，当时出现了供应链极度扭曲。另外，整个半导体行业是投资前导周期比较长的行业，但是相对于设备来讲，设计公司可以短一点。\n\n当时买不到的主要是消费电子芯片，车规是附带起来的。因为车规芯片本身产能规模在大的代工厂比较边缘化，台积电一般就在15%左右。消费电子买不到以后，大量的产能都尽量向消费电子倾斜。\n\n回头去看，当时科创板上去的设计公司，大部分都已经成立运营了七年以上。那些公司把前面日子紧紧巴巴地熬过去，然后供应链突然发生大的扭曲，营收大幅体现。当时设计公司是明星，放在台前，放在聚光灯下，造成市场化基金就去追投它。那个时候的市场化基金投资逻辑还没有完全摆脱原来互联网消费的思路，想快速成长，快速套现。\n\n同时，这个阶段还投了很多电源管理的、IOT（物联网）的芯片等等。我认为这些东西是当时供应链扭曲带来的，这个领域的布局覆盖了大面积技术难度相对低的部分。\n\n王智： 在2022年以前，也可以理解为大模型出来之前， AI芯片公司核心是在做自动驾驶，是特斯拉把自动驾驶带起来了的。现在AI的主体是算力，主要是以大模型为中心的生成式AI的算力需求。\n\n王智：2023年以后，大基金三期要做高技术壁垒的东西。不管从芯片角度，投算力芯片，还是在设备领域，投面向先进制程的东西。之前解决从无到有，现在不管在哪个环节，其实都有人在做，只是没有达到对标国际对手的业务品质。\n\n我觉得半导体的核心是满足下游电子产品的需求，但是从产业链的建设来讲，核心是围绕着晶圆厂建设，围绕着制造端建设。\n\n王智：  制造厂在，才有设备、材料等东西。从统计来讲，大陆的12寸晶圆厂现在应该是占到了40%以上。\n\n王智：从这个案例来看，大基金实际上已经在看关键零部件了。我们之前看了一家超声检测设备公司，这个市场虽然量不是很大，但是也面临海外出口管制的问题。这就是现在大基金要做的事情。\n\n王智：很精准，在这种事情上，一旦发现不能直接在海外市场买到，他就得考虑自己去生产。\n\n王智：从2019年科创板开闸以后，市场化基金规模性地开始投半导体，到2023年发现它的投入产出比不是那么好，前置投资导入期太长，和以前的消费以及互联网的逻辑是不一样的。而且，随着IPO政策的收紧，市场化基金并非只在半导体行业往后退，而是在所有的地方往后退。\n\n前几年特别热门的半导体、新能源，当时我们看到过很多估值夸张的案例。现在如果有人要投新能源，除了可控核聚变，估计没人敢下手。\n\n整体来看，这不是单独行业的问题。每个行业有它的周期，一下子投了那么多项目，就会面临怎么消化的问题。\n\n另外，我认为股权投资反映的是实体经济运营的趋势需求。我们通过2019年到2023年的快速补齐，大部分相对容易做的东西已经有了，甚至产能可能已经过剩。在这种情况下，投资价值降低是很正常的现象。在下一波革命性的技术出现之前，行业确实已经进入下行期。\n\n企业除非在子领域里是非常强的竞争者，否则很难跨过下行周期\n\n王智：去年底或者上半年，整个A股的半导体相关的企业有五百多家，科创板大概有二百六十家，也就是说科创板有四分之一到三分之一都是半导体企业。\n\n这很考验企业，由于行业的周期性问题，很多上市公司是把业绩最好看的一段包装在上市之前，当IPO收紧以后，很多项目都顶不住了。\n\n企业如果在子领域里是非常强的竞争者，那才有可能跨过这个周期，但大部分跨不过去。\n\n特别当时上了一批芯片设计公司，大部分经过一个上升期之后，在2022年后很快都在往下走，它们大部分只是前期吃到供应链扭曲的红利。\n\n对于监管者来讲，很多公司上市即巅峰。公司估值的泡沫很高，套住很多股民，造成舆论问题。\n\n第二，大量公司上市其实是不合理的，因为它们占用社会资源，而又没有真正长期发展。美国半导体相关的上市公司可能不到50家，大部分都整合了，中国有这么多家，本质上是有问题的。根据统计，今年上半年A股。今年上半年一共受理了177家IPO申请，其中85%是在六月份突击受理的。这里面，包含24家半导体企业。\n\n王智：首先，整个港股市场的IPO市场重新再激活。\n\n第二，香港本身也在转型。香港政府对于科技，在宣传和政策上面都很积极。香港以前是以金融地产为主，但是现在大量的科技企业去上市了。当然，香港是不是真的能转型成功，现在还没办法那么容易下结论。\n\n在政策上，香港缩短了对科技企业的审核周期。科技企业在预审核的时候可以选择性披露内容。\n\n王智：“A+H”的公司在A股都表现尚可，对于交易所或者发行者来讲，它是容易发出去的。这本身是把成熟的东西二次上市，是已经被验证过的企业。第二，这些公司到港股发行，一方面是因为A股收紧，另一方面对于海外员工的股权激励之类事项，如果放在大陆，会涉及外汇管制；另外，如果要收购海外项目的话，港股从程序上会更方便。\n\n王智 ：去年一直到今年一季度，大家还在想多谈并购，但现在，大家发现港股还有机会。有一个数据，上半年A股大概不到50家公司上IPO，港股40家左右。现在港股大概有两百家在排队，A股有三百多家在排队。港股看起来很热闹，以现在的速度，一年可能消耗100家（上市）。所以现在开始进去排的公司，可能得排到两年后，但两年后是什么状况，就不好预测了。\n\n王智：只要市场环境发生变化，买方卖方心态都会变，并购本质还是一个博弈问题。\n\n王智： 智元的例子有其特殊性，但可以部分借鉴的是这种并购的方式。去年底到今年上半年，我就在关注和提议这种方案，从启明创投入主天迈科技开始，都是这样的并购模式。\n\n实力强的上市公司有可能变成一个并购平台，起到PE的作用。我们有大量的中小市值的传统行业上市公司，一种是业务明显衰退和死亡的，按道理就要退市；还有一种暂时没有生存压力，但是业务比较传统，市值不大，没有成长性。\n\n一些科技公司，可以通过购买一部分这类没有什么业务成长性的公司的股权，让对方委托投票权或者放弃投票权，形成实控。资产注入的预期形成以后，股价普遍会增长，而且可以先锁定交易再去融资。\n\n王智：可以这么比喻，拿上市公司平台的目的，一方面是为了投资人的退出，尽早有相对确定的安排。第二，从监管的角度，中国证监会希望把已经没有成长性的上市公司换掉。减量增质，这里面增质是最主要的。\n\n王智：旧瓶换新酒一定需要好的公司。\n\n王智：公司第一要有执行能力，第二要有成长性。不过有一个问题是，硬科技公司面临的问题是没有办法像互联网公司那样快速地商业化。因为这些东西都是硬件相关的，本质上只有软件公司有可能快速商业化。这样的情况下，怎么样把资本化路径以更合适的方式缩短，这是一个问题。\n\n王智：对，中国一级市场投资资金的存续期远远不能和美国比，美国所谓的耐心资本确实很多。\n\n国产替代的已经“祛魅”了，接下去的故事还能怎么讲\n\n王智： 肯定已经祛魅了。半导体行业的导入认证周期其实比较长，从行业角度讲，你需要先讲替代意义，然后我们作为投资人会去看你的下游客户对你的接受度有多少。\n\n除非做的东西特别新，比如光计算。对于这种东西，大家的期待是一致的，这不是国产替代，而是与竞争者齐头并进。\n\n但是简单的国产替代已经没用了。首先大家会觉得你真的能替代吗？美国的政策也发生了变化，几乎是把与算力相关的最核心的东西卡住，其他地方在逐渐放开，一旦重新市场化，其实你会发现（大部分国产的东西）根本没优势。市场是有其内在经济规律决定的，而且海外大厂会把本地化会做得非常到位，比如近期恩智浦就成立了几乎独立的中国事业部。\n\n王智：现在做通用GPU一定很难了。在通用GPU上，英伟达已经占据了90%以上的市场，芯片是规模效应的行业，从全球来讲，在通用GPU技术路线上要打败英伟达，目前还没有看到。\n\n王智：政府占比很大。主要有几类客户，一个是信创，一个是云服务厂商。云服务厂商相对来讲更加市场化。信创有两种：一种是电信运营商，电信运营商本身是类云服务厂商，是一个信创和云服务厂商之间的物种；一种是纯信创，比如每个地方要建算力中心等。\n\n王智：进入英伟达生态，那你不能和他竞争，只能是他的合作者。打个比方，专门帮它做算力中心的建设。\n\n王智：从现在看得见的业绩来讲，还真没结束。\n\n王智：他更像是系统提供商。历史上这一类公司都是很挣钱的，像思科，像华为。\n\n华为体现了中国软硬件一体的能力\n\n王智：对，超节点是完整独立地对外提供的。计算建立在多种芯片协作基础上，比如大模型，只要是属于云端的东西，仍然需要非常多的芯片协作。\n\n数字世界围绕的东西是对数据进行处理，数据处理的核心是计算。围绕计算有两个东西，一个是通信，一个是存储。计算过程中数据是搬来搬去的，基于计算，有很多单元。有很多计算单元，有很多存储单元，数据在里面流动，靠通信搬来搬去，解决一切问题。这些都需要计算效率最大化，计算效率最大化需要计算的能力没有空隙，数据存储成本低而同时数据搬运尽可能少。\n\n这些东西虽然在物理上是分离的，但逻辑上能变成一个整体。这是华为cloud matrix 384的设计核心理念，把这些工作池化，用单一平面总线，把384颗芯片放在同一平台上。\n\n之所以华为的这套超节点对MoE架构更适配，原因是，GPU每颗芯片确实算力很强，但是MOE出来以后，每个单独的专家模型并不大，因此GPU的利用率反而不高。虽然华为的单颗芯片算力确实不如它，但是一个芯片放一个MoE模型就行了，最大化了芯片的计算效率。\n\n王智：是的。我觉得在软件上，中国跟美国的差距越来越近，因为美国也是大量靠华人。在硬件上，美国的软件和硬件是相对分离的。英伟达、特斯拉在做一体化，但是美国做算法最强的一帮人不在这里面，都是在OpenAI或者互联网公司，因为最先进的计算卡是随时买得到的。软硬一体需要做协调，其中要有类似于架构师的角色统筹，但在美国不存在这个问题，除了像马斯克这样全栈自研的路线。\n\n王智：美国基本上做芯片的都是云服务厂商，比如Google。整体的算力架构是自己做，因为要符合他自己的业务功能的部署。芯片实现就需要找外包来做，所以内部外部的沟通，就会有效率的损失。\n\n王智：ASIC芯片的核心在于要有大规模使用的客户，这类芯片不太能够灵活适应变化，可编程性比较差，其在某个场景效率更高是因为它只针对这个场景做具体的优化，可以几乎不考虑这个场景之外的其他应用。\n\n王智：现在有效的互联网数据存量已经被使用得差不多了，它的更新是有限的。最终肯定是推理，推理是要把训练好的模型应用到不同的场景。\n\nMOE（专家混合模型架构）出现，对于新的信息，只需要局部训练。所以最终肯定是推理，推理是要把训练好的模型应用到不同的场景。\n\n王智： 从算法角度来讲，训练要不断反向传播，调整参数等等。推理只要根据权重计算，但是使用频率高很多。假如以后整个世界模型是分层的，最上面的模型肯定很长时间才会重训一次，下面的小模型独立调整。所以推理天天都要用，特别是AI Agent应用。\n\n王智： 成本肯定很重要。研发是一部分成本，另外很重要的是硬件规模化以及能源。\n\n王智：他们现在也都做推理，但是还是会讲GPU的故事，因为要对标，要让大家容易理解，所以需要讲这个故事。不过中间还有中美贸易摩擦的问题，这可能也是一个机会，只能说空间可能不多了。\n\n王智：当工业已经进入标准化导向，从经济的角度来讲，标准品会更有效。第一，降低了边际成本。第二，降低互联互通的成本。到最后只有少数的供应商，可能形成垄断。\n\n王智：从半导体这个赛道来看，目前至少我认为设备端的很多产品还没有标准化。比如刻蚀机，分了很多的不同的工艺节点，不同节点和工艺，材质、光罩、基板等都不同，不同工艺和材料背后，还有很多细分的know-how，这些都是创业的机会。\n\n当然创业一定是还有机会的，只是投资机构怎么退出，现在要想清楚。\n\n王智：理论上有，比如说陪伴机器人，他们对芯片算力要求不大，MPU就能做。消费级市场其实有一些机会，不是所有市场英伟达都会去做。\n\n王智：一定有。新的机会存在于，从大模型要和物理世界做交互，在采集数据上，面临着效率问题，如何能够以合理的成本去高效、低功耗收集数据，这就是机会，生成式AI的发展，才刚开始涉及到和真实世界交互的方面。\n\n我们现在的终端最主要的就是手机、电脑，这些需要用到的传感器大概率是光电、声音，例如面部和语音识别等。具身智能之下，增量机会就在于触觉。\n\n触觉才能真正和真实世界产生互动，而具身智能最难的就是真实世界交互的数据，所以我们现在机器人的机械手的很多精细动作很难做，因为拿到的数据信息太粗了。\n\n所以触觉传感器，未来可能是一个方向，因为触觉是能够感知到很多信号的，比如滑觉、压觉等等。当然，这个传感器的成本要做到足够便宜。触觉传感器的技术到现在还没有收敛。\n\n王智：我觉得十年内是肯定看得见的。现在越来越多AI for Science，可能会加速对于新材料，甚至新的这个架构等的研发。\n\n王智：人形机器人至少短期看没有什么意义。我觉得有很多的说法，现在我是不认同的。比如说他们认为现在的基础设施是给人造的，所以这个人形机器人能更好的去适应人类现有的基础设施，但是基础设施是可以在几年的周期里就进行更新的。所以我认为，未来具身智能的形态不一定要是人形，但一定是最适合这个场景的某一个形态。\n\n王智：传感器的市场很分散，其实本质上是IoT的市场性质。所以，传感器的投资，最后一定要看，是不是最后可以应用到一个更通用、更统一更有规模化的产品上面。\n\n王智：材料。我们也不能老盯着芯片，芯片实际上就是个计算机，无非用这个所谓的半导体制造技术，把微缩到一个很小的硅片上面，但是实际上这个计算机怎么造出来，怎么能更有效的造出来，这里面其实还是有不断的有新的工艺和新的材料的要求。最终很多问题只有解决是靠材料解决的。\n\n王智：核心还是两个问题。第一，假如这个产品功能做出来以后，能解决有多大的市场？有多少人愿意为它买单？为什么买它？这是不是刚需性的东西？买单的人是谁？有多大买单的空间？第二，成本能不能降到一个合理的、可盈利的水平。\n\n所以AI Agent应用也是一样，越开放越没边界的事情，变量太多，成功的难度越大。AI Agent一定要在一个有限边界，先解决不同垂直场景的问题，然后再将积累的核心能力，泛化迁移到其他垂直场景。"
  ]
}