{
  "扎克伯格任命清华校友为Meta AI首席科学家": [
    "https://www.huxiu.com/article/4620508.html",
    "2025-07-26",
    "虎嗅网",
    "本文来自微信公众号：APPSO （ID：appsolution），原文标题：《刚刚，小扎任命清华校友为Meta AI首席科学家！GPT-4幕后功臣或取代65岁图灵奖得主》，题图来自：AI生成\n\n就在刚刚，Meta宣布，清华校友赵晟佳（Shengjia Zhao）将正式担任其超级智能实验室（MSL）首席科学家。\n\n“我很高兴地宣布，赵晟佳将担任Meta超级智能实验室的首席科学家”，扎克伯格在内部信中写道，“赵晟佳是新实验室的联合创始人，从一开始就是我们的首席科学家。现在我们的招聘进展顺利，团队逐渐成型，我们决定正式确立他的领导角色。”\n\n赵晟佳已经在多个领域取得了开创性突破，包括提出一种新的扩展范式，并在该领域展现出了杰出的领导能力。我非常期待与他密切合作，共同推进他的科学愿景。我们正在组建一支高密度顶尖人才团队，并配备充足资源，专注长期发展，致力于推动超级智能研究的前沿进展。接下来的几年将会非常令人期待！\n\nMeta超级智能实验室负责人Alexandr Wang、英伟达机器人部门主管兼杰出科学家Jim Fan也在社交平台上纷纷发文祝贺。\n\n对此，赵晟佳在社交平台发文回应称：\n\n“我非常激动能够担任Meta超级智能实验室的首席科学家。期待与这里的优秀团队一起构建ASI，并使其与人类需求保持一致，赋能每个人。让我们一起努力！”\n\n值得注意的是，尽管FAIR团队在Meta的整体战略中逐渐边缘化，65岁的图灵奖得主Yann LeCun的职位未发生变化。小扎特别强调，Yann LeCun将继续担任FAIR的首席科学家。\n\n不过，与MSL不同，FAIR专注于长期AI研究——即可能在五到十年后使用的技术。对于小扎的任命宣布，Yann Lecun也体面回应：\n\n我作为FAIR首席科学家的角色一直专注于长期的人工智能研究和构建下一代人工智能范式。我期待与赵晟佳合作，加速将新研究成果整合到我们最先进的模型中。\n\n赵晟佳在2016年本科毕业于清华大学计算机系，曾在美国莱斯大学交换，后于斯坦福大学攻读计算机科学博士学位，专注于大模型架构、多模态推理和对齐方向的研究。\n\n学习与工作期间，他与多位顶尖学者合作密切，共同发表了多篇高引用论文，包括斯坦福计算机系副教授Stefano Ermon、Luma AI首席科学家Jiaming Song、UCLA助理教授Aditya Grover等学者和专家。\n\n2022年，他加入OpenAI，担任核心研发成员，深度参与GPT-4和GPT-4o的系统设计工作，曾主导ChatGPT、GPT-4、所有mini模型、4.1和o3的研发工作，还曾领导OpenAI合成数据团队。\n\n赵晟佳在大模型系统卡、安全机制、推理能力优化等关键技术路径中均有深度参与。\n\n具体而言，赵晟佳曾作为主要作者之一参与撰写《GPT-4技术报告》（2023），该论文截至目前已获得超过1.7万次引用，是当代AI领域被引用最多的技术文献之一。\n\n他还深度参与GPT-4o系统卡（2024）、OpenAI o1系统卡等研究项目，涵盖模型推理、工具调用、系统对齐等关键模块设计。可以说，他是推动OpenAI基础模型标准化与公开化的重要贡献者之一。\n\n早年间，他在变分自编码器方向也有突出贡献，其代表作《InfoVAE:Balancing Learning and Inference in Variational Autoencoders》发表于AAAI 2019，成为神经网络生成模型研究的重要基石之一。\n\n根据Google Scholar数据，截至发稿前，赵晟佳的论文总引用次数已超过23000次，h-index达26。\n\n此外，LinkedIn资料显示，他曾获得过ICLR 2022 Outstanding Paper Award、JP Morgan PhD Fellow、Qualcomm创新奖学金（QinF）与Google Excellence Scholarship等多项奖项。\n\n赵晟佳的经历并非个案。\n\n据外媒The Information上个月报道，当时与赵晟佳一同加入Meta超级智能实验室，还有来自三位OpenAI研究人员——Jiahui Yu、Shuchao Bi，以及Hongyu Ren。\n\n根据我们之前的报道，Meta超级智能团队中，目前已知的就有多位华人面孔，其中大多本科毕业于清华、北大、上交或中科大，清一色中国顶尖高校出身。\n\n上周，风投公司Menlo Ventures的投资人@deedydas也曝光了Meta超级智能团队44名成员的详细资料，其中50%团队成员为华人背景，且每位成员的年薪可能在1000万至1亿美元之间。\n\n也难怪会有不少调侃，照如此之高的华人比例配置，Meta超级智能团队开会直接讲中文可能效率会更高。\n\n毫不夸张地说，在OpenAI、DeepMind、Anthropic、Meta等一线AI实验室中，越来越多华人面孔正站在最前沿，参与定义新一代通用人工智能的底层范式与安全架构。\n\n而赵晟佳的任命，像是一颗钉子，钉在了这一进程的时间线之上。\n\n本文来自微信公众号：APPSO （ID：appsolution）"
  ],
  "AI教父Hinton中国首次演讲实录：人类可能就是大语言模型": [
    "https://www.huxiu.com/article/4621458.html",
    "2025-07-26",
    "虎嗅网",
    "WAIC 首日，便以重磅嘉宾开场——诺贝尔奖得主，人工智能教父 Geoffrey Hinton，发表了开幕演讲。紧随其后的是 MiniMax 创始人、首席执行官闫俊杰的主题演讲“每个人的人工智能”。后续则是一系列的专家圆桌对谈。\n\n作为最为关注 AI 治理及安全问题的顶级专家，Hinton 一如既往地表达了他对 AI 治理的关心。从自己的研究生涯开始，他分享了大模型的变迁以及背后的技术范式。最后他呼吁建立一个由多个国家参与的国际 AI 安全研究网络，专注于研究如何训练 AI 向善。\n\nMiniMax 创始人及首席执行官闫俊杰则以“每个人的人工智能”为出发点，分享了他作为国内最早一批研究深度学习的研究者，以及最早开始探索大模型的公司，最后提出：AGI 一定会实现，并且终将是面向大众、服务大众，同时，也需要 AI 公司与所有的用户，共同来实现。以下为二人演讲内容整理，经编辑与删减。\n\n本文来自微信公众号：APPSO，作者：WAIC在现场的，题图来自：视觉中国\n\n一、数字智能是否会取代生物智能\n\n演讲者：Geoffrey Hinton\n\n从大约 60 年前开始，AI 就发展出了两种不同的范式。一种是“符号主义”路径，强调逻辑推理的能力。我们通过规则操作符号来进行推理，这种方式可以帮助我们理解知识是如何被表达与处理的。这类 AI 模型的基础是对符号的处理，被认为更符合逻辑智能的本质。\n\n另一种路径则以生物智能为基础，是图灵与冯·诺依曼更倾向相信的方式。他们认为智能的本质在于从神经连接中学习，在于速度、结构和连接模式的改变。这种“连接主义”强调的是学习与适应，而非显式的逻辑规则。\n\n1985 年，我曾构建过一个非常小的模型，试图将这两种理论结合起来。我的想法是：每一个词都可以由多个特征（features）表示，而这些特征之间可以被用来预测下一个词。这个模型不存储完整的句子，而是通过生成语言来学习词汇之间的关系。\n\n这种方式强调语言中的“语义特征”——也就是说，我们并不是仅仅靠规则，而是通过“理解”词汇的语义来进行预测。这为后来计算语言学界接受特征表示打下了基础。二十年后，这种思想得到了进一步发展，例如被用于构建更大规模的自然语言处理系统。\n\nGoogle 的 Transformer 架构，以及 OpenAI 研究者们所展示的大型语言模型（如 GPT），则把这种模型放大到了新的高度。这些模型的底层原理与我当年构建的小模型类似：将语言中的词汇视为具有多维特征的“构件”，然后在多层神经网络中进行组合、融合，从而实现语言生成与理解。\n\n我喜欢用“乐高积木”作为比喻。每个词就像一个多维度的乐高积木，具有成千上万的特征维度。理解语言就像用这些积木建模，不同的词要以合适的方式“握手”，即匹配连接点，这种匹配方式反映了词与词之间的语义关系。如果词的形状改变了，它与其他词的“握手方式”也会变化，语言的意义也随之变化。\n\n这种构造方式类似于蛋白质折叠：氨基酸在空间中的不同组合方式，最终决定了蛋白质的功能。人脑理解语言也是以此种方式构建语义结构的。\n\n这与人类知识传播完全不同。我无法把我的神经元结构“拷贝”到你脑中，语言只能以极低的比特率（一秒大约 100 比特）来传递信息。而在数字系统中，一个神经网络模型可以复制成成千上万个版本，它们在不同设备上学习，并且可以快速共享权重，远远超越人类知识传播的速度与效率。\n\n我的观点是，人类理解语言的方式和大语言模型的方式几乎是一致的。人类甚至可以被看作一种大语言模型。也正因如此，人类也和 AI 一样会产生“幻觉”，因为我们也会自己创造出一些不真实但合理的解释。\n\n当然，也有本质上的不同。AI 在某些方面比人类更强。比如在计算机科学中有一个根本性的原则，那就是：软件可以被抽象、被复制，并在不同的硬件上运行。只要程序存在，它的知识就不会消失。你甚至可以毁掉所有的硬件，只要软件代码还存在，它就能被复活。\n\n从这个角度看，程序中的知识是永恒的，不会死亡。这和人脑完全不同。人脑是模拟系统，每一次的神经元激发都是独一无二的，是不可完全复制的。你不可能把你脑中的神经结构复制到我脑中，因为我们每个人的大脑连接方式都不同。\n\n这就导致一个关键问题：知识在大脑中是和硬件绑定的，而在数字系统中，知识可以和硬件分离。因此，AI 系统具有“永生性”。\n\n这种特性带来了两个巨大的好处：第一，它只需要非常小的能耗。人脑的功率大约只有 30 瓦，却拥有上万亿个神经元连接，这和数字系统的能效比类似。第二，我们不需要花大价钱去一模一样地复制每一个神经网络。\n\n当然，我们在知识传递方面仍面临一个难题。比如说，我没有办法直接把我脑中的知识“展示”给你，因为那是模拟性的东西。我只能用语言向你解释我学到的内容。\n\n知识蒸馏与教师-学生模型\n\n为了解决模型体积与计算资源问题，现在的研究越来越倾向于“蒸馏”技术：从大模型中提取知识，转移到一个小模型中。这个过程就像教师与学生之间的传授关系：教师通过语言、上下文连接等方式将知识传递出去，学生则尝试理解并复制这种能力。\n\n不过这种过程在人类之间的效率是非常低的，毕竟语言的带宽有限。而在机器之间，这种知识的复制可以在极大规模下进行，实现指数级的知识转移。\n\nAI 的能力正在快速增长，未来它们很可能变得比人类更智能。有人可能会认为，万一 AI 不听话，我们可以把它关掉，但这并不现实。如果 AI 足够聪明，它会通过操纵人类、获得控制权等方式来避免被关闭。\n\n这个问题就像养一只小老虎当宠物——在它还小的时候你觉得可以控制它，但等它长大以后，就可能失控。AI 的能力可以带来巨大的好处，比如提高医疗、教育、应对气候变化和材料研发的效率。它不会消失，也不可能被单一国家所控制。\n\n虽然不同国家的利益存在分歧，在如网络攻击、致命武器或舆论操控方面也难以形成有效合作，但就像冷战时期美苏合作避免核战争一样，各国在 AI 安全方面是有可能合作的。\n\n我的建议是建立一个由多个国家参与的国际 AI 安全研究网络，专注于研究如何训练 AI 向善——这与训练 AI 变聪明是两件不同的事。每个国家可以在本国进行 AI 安全研究，但应共享成果，协助全人类开发出愿意协助、而不是统治我们的智能体。\n\n从长远看，这可能是人类最重要的议题。而好消息是，这个问题是全人类可以团结起来共同面对的。\n\n演讲者：闫俊杰 MiniMax 创始人、CEO\n\n大家好，我今天分享的主题是“Everyone’s AI”，也就是“每个人的人工智能”。这个题目的选择，其实和我过去这些年在 AI 领域的经历息息相关。\n\n我是在 Hinton 先生刚刚发表 AlexNet 时进入深度学习领域的，那时我还是国内最早一批研究深度学习的博士生。后来，当 AlphaGo 让 AI 成为社会公众关注的焦点时，我正参与第一家人工智能创业公司。再往后，差不多是在 ChatGPT 推出前一年，我们创立了国内最早做大模型的一家公司。从那时起到现在已经十五年，在这段时间里，我几乎每天都在写代码、做实验、解决具体的问题。但与此同时，我心里也反复思考一个问题——人工智能到底是什么？它和这个社会究竟有什么关系？\n\n随着模型性能的不断提升，我们慢慢意识到，AI 的确正在和社会建立起越来越紧密的联系。最初我们做数据分析时需要自己写软件，后来我们发现，其实可以让 AI 来生成分析软件，自动完成数据处理的工作。作为一名研究员，我很关注各个技术领域的进展。一开始我们想开发一款 App 来跟踪科研动态，但后来我们发现其实不需要自己去做，只要构建一个 AI agent，它就能自动地帮我们完成，而且效率更高。\n\nAI 不仅仅是一种工具，它也正在变成创意的源泉。比如说，这个场馆曾在十五年前举办过世博会，当时“海宝”这个吉祥物形象风靡一时。十五年过去了，上海有了很多新的发展，我们想尝试生成一些具有本地特色、又能代表当代潮流的 IP 形象。AI 在这方面的能力非常出色，比如为徐汇书院或大楼设计的形象，它都可以快速完成。\n\n还有大家熟悉的 Labubu形象，以前制作一个可能需要两个月的时间、投入上百万人民币的预算，而现在通过先进的视频生成模型，这种视频一天就可以完成，成本也降到了几百元。在过去半年里，我们的模型已经在全球生成了超过三亿条视频内容。这表明，AI 模型正逐步将创意生产大众化，让每一个人的创意都能被释放出来。\n\n而且，我们越来越发现，AI 的实际使用已经远远超出了最初的设计想象。现在有人用 AI 解析古文字，有人用 AI 模拟飞行，有人用 AI 操作天文望远镜。随着模型能力增强，许多原本需要大型团队才能完成的工作，现在只要一个人借助 AI，就能够实现。这大大放大了个人能力，拓宽了创意的边界。\n\n经过这些年亲身的经历和观察，我们逐渐形成了一个清晰的认知：我们作为一家 AI 创业公司，并不是在复制过去的互联网公司。我们所做的，是创造一种全新的生产力形态。这种生产力是对个体和社会能力的持续增强。在这个意义上，我们相信 AI 是一种能力，而且这种能力是持续增长的。人类不可能永远保持快速进步，不可能一直持续学习大量新知识，但 AI 可以。AI 能够不停学习、不停进化，因此我们认为 AI 公司本质上不是互联网公司，而是能够提供持续性能力增强的组织。\n\n更有意思的是，AI 现在也在反过来帮助我们打造更好的 AI。作为一家研究型公司，我们每天都要写很多代码，进行大量实验。但如今，我们公司大约 70% 的代码是由 AI 自动生成的，90% 的数据分析也是靠 AI 来完成的。除了提升效率，我们还发现了另一个重要变化：AI 的提升越来越依赖于人类专家的引导。\n\n一年前，我们的标注员还主要是非专业人员，做的是一些基础性标注工作。但随着模型能力提升，我们发现，只有极少数顶尖专家，才能真正让 AI 学会更复杂的思考方式。这种“教学”并不是给 AI 一个标准答案，而是教它一种思考过程。通过学习这种过程，AI 才能变得更加泛化，接近人类专家的判断和理解能力。\n\n除了专家教学，我们还在尝试另一种路径——让 AI 在环境中自主学习。过去半年，我们构建了各种训练环境，从编程 IDE 到智能体（Agent）平台，再到沙盒游戏系统，只要环境设计合理、有清晰的奖励机制，AI 就可以持续学习、持续进步。这种方式可以被大规模复制，不断拓展模型能力。\n\n基于这些观察，我们有一个非常确定性的判断：AI 会变得越来越强，而且这种增强几乎是没有尽头的。那么接下来的问题是，AI 会不会最终被某一家组织垄断？它是否只能掌握在少数几家手中？\n\n我们的看法是否定的。AI 不会只属于某一个组织，而是会在多家公司和多个组织之间共同发展，原因有三个。\n\n首先，不同模型有不同的对齐目标。有些模型设计时更像一个严谨的程序员，适合做智能体系统；有些模型则更注重人机交互，更像有情商的对话伙伴；还有一些模型充满想象力。这些差异不仅反映了模型能力的多样性，更反映了背后公司的价值观差异。因此，必然会长期存在多个表现不同的模型。\n\n其次，现在越来越多的系统是由多个模型构成的多智能体架构，不再依赖某一个单独的大模型。这些系统整合多个模型和工具，在协同工作中展现出更高的智能和解决复杂问题的能力。这意味着单个模型的优势在系统中会被削弱，小公司也能参与竞争。\n\n最后一点，我们也看到了开源模型的强势崛起。尽管目前性能最好的模型仍以闭源为主，但优秀的开源模型数量正在迅速增加，而且正在快速逼近闭源模型的能力。开源力量让更多人可以参与 AI 的发展，使得 AI 不再是某一方的专属资源。\n\n因此，我们相信，AI 的发展趋势是普惠的。它不会被少数人垄断，而是逐渐成为所有人都能使用的工具。我们看到的实际情况也支持这一判断。过去一年半里，主流模型的规模其实并没有大幅增长。为什么？因为一个很现实的因素是推理速度。推理如果太慢，用户体验就会变差，不实用。所以大多数模型设计时都必须在参数规模和计算效率之间做权衡。芯片性能每十八个月提升一倍，模型大小基本也跟着这个趋势变化，并没有无限膨胀。\n\n虽然大家都有更多的算力了，但这些算力更多地被用在了更复杂的训练任务和推理优化上，而不是堆模型参数。训练的成本并没有大幅上升，真正拉开差距的，不是算力，而是实验设计的能力、团队效率和创新力。没有特别多资源的小公司，也可以通过优化实验流程，达到很高的研发效率。\n\n推理方面，情况也类似。在过去一年，最优模型的推理成本已经下降了一个数量级。未来一年，这个成本还有可能再降低一个数量级。也就是说，AI 正在变得越来越便宜、越来越实用。\n\n当然，尽管 token 单价下降，使用量却在急剧增长。比如去年，一个对话只用几千个 token，现在可能会消耗几百万个，因为问题更复杂，使用者更多。这也意味着，虽然单位成本低了，总体需求仍在上升。\n\n综合来看，我们的判断是，AI 会变得每个人都用得起。虽然付费能力不同的人能解决的问题数量可能不同，但 AI 的使用门槛会越来越低。\n\n最后，我想用一句话来总结今天的分享：Intelligence with Everyone。这不仅是我们的口号，也是我们创业的初心。我们坚信，AGI 一定会实现，而它的实现不会只是某家公司的胜利，而应当是整个社会、AI 公司和用户共同努力的成果。AGI 应该属于所有人，而不是少数人。我们也愿意为这个目标，长期奋斗下去。\n\n本文来自微信公众号：APPSO，作者：WAIC在现场的"
  ],
  "算力超节点撕裂AI天花板？WAIC 2025硬核亮点抢先看": [
    "https://www.huxiu.com/article/4624797.html",
    "2025-07-27",
    "虎嗅网",
    "从WAIC 2025，看未来。\n\n踏入2025 世界人工智能大会（WAIC 2025）的会场，便能感受到如潮水般涌动的人潮与热烈氛围。\n\n漫步展会，可谓亮点满满。展览展示面积首次突破7万平方米，800余家企业携3000余项前沿展品集中亮相，规模创历届之最。80余款首发首秀、3000余款展品展出，令人目不暇接。\n\n在这之中，智能计算超节点与机器人板块尤其吸睛，有望为我们带来前所未有的科技体验与行业变革新思路。\n\n智能计算超节点：突破算力边界\n\n在人工智能发展的进程中，算力是基石。随着大模型的不断演进，对算力的需求呈指数级增长，智能计算超节点应运而生，成为解决算力瓶颈的关键方案。\n\n华为：昇腾384超节点炸场\n\n在WAIC上，华为首次线下展出昇腾384超节点，即Atlas 900 A3 SuperPoD，该产品基于超节点架构，通过总线技术实现384个NPU之间的大带宽低时延互联，解决集群内计算、存储等各资源之间的通信瓶颈。通过系统工程的优化，实现资源的高效调度，让超节点像一台计算机一样工作。\n\n据现场了解，华为昇腾384超节点，全面优化计算、通信、并行和内存，最大程度提升模型训练、推理性能。单卡推理性能提升4倍，Decoding吞吐达到2300+Tokens，通讯时延降低至50ms以下，MFU算力使用率达50%。目前该产品已经在百度、美团、字节等企业使用。\n\n中兴：智算超节点单机64卡\n\n中兴展示了架构代际领先的智算超节点服务器，算力高密集成、高效互联，为超大参数规模的模型训练和推理打造高算效的硬件底座。据了解，相比起华为单机搭载32卡，中兴可以做到单机搭载64卡。\n\n新华三：UniPod S80000全球首秀\n\n新华三带来的是超节点产品H3C UniPod S80000全球首秀。这是专为万亿级大模型的训练与推理需求量身打造的核心设备。同时亮相的还有5500 G7、5330 G7 Ultra等多款智算服务器，这些产品能轻松应对万亿级参数大模型训练和推理场景。\n\n值得关注的是，基于DDC（多元动态联接）架构的新一代无损网络解决方案，以及全新算力集群交换机H3C S12500AI 也在本届大会亮相。\n\n超聚变：全球首个多元智算即插即用超级集群系统\n\n超聚变带来全球首个多元智算即插即用超级集群系统。实现全面软硬件基础设施技术和全面算力生态，能够兼容10+加速卡，提供双生态南北向安全异构算力。做到单柜240kW的超级供电，一柜顶32柜；单柜128个AI加速卡，112G/224G的高速互连；使用第5代100%原生液冷，能够实现节能20%以上。\n\n芯片：AI 计算的核心驱动力\n\n英特尔：重磅AI相关产品\n\n在神州数码和英特尔的联合展台上，多款英特尔重磅芯片产品精彩亮相。英特尔Gaudi 2E AI加速卡HL-288以标准PCIe卡的形态，支持单卡和多卡的灵活配置，提供多种性能组合，旨在提供高性能、高效率的生成式 AI 计算。\n\n这一产品为标准的全高、全长、双插槽宽的被动散热加速卡，具备2个MME矩阵乘法引擎和24个完全可编程张量处理器核心（TPC），配置有96GB HBM2e内存，专为加速各种深度学习工作负载。这张加速卡芯片集成了RDMA (RoCEv2)，可与成熟且被广泛使用的以太网进行连接，还可以通过额外的4卡全连接板实现4张PCIe卡的全连接互联，满足多种规格的多节点集群需求。\n\nIntel ARC Pro B60专业显卡，这张专业的intel ARC GPU为AI推理提供了强大助力，基于升级的Xe2-HPG架构，提供了20个Xe2核心以及160个Intel XMX AI加速引擎，以及24G大容量显存，能够提供至高197 TOPS int8算力，非常适用于桌面级和数据中心级AI算力设备部署，是拥抱 AI 驱动创新的理想之选。\n\nIntel Xeon 6处理器，这是基于intel全新微架构设计的数据中心处理器家族，提供了性能核和能效核两种不同的CPU微架构可供选择，在核心数和IPC性能方面都相比前代有了大幅的提升；根据工作负载的不同需求，提供了面向大型数据中心，性能和内存带宽都更高的6900系列，兼顾高性能与成本效益，适合复杂数据中心环境的6700和6500系列，以及面向入门服务器的6300系列等众多选择。英特尔至强6 处理器家族现已全面上市，提供多样化的处理器选项，满足从高密度计算和横向扩展工作负载到人工智能加速的高性能多核计算等广泛商业需求。\n\nIntel Xeon 8558处理器，这是一颗广泛应用于AI训练服务器的处理器，具备48个核心，支持2.1G主频和260M大缓存，能够支持80个PCIe通道。这颗CPU凭借优秀的计算性能和强大的扩展能力，以及专为AI优化的IntelAMX加速引擎，成为了当前市场上表现非常出色的AI训练服务器处理器选择，被广泛使用在各种大型AI训练集群中。\n\n沐曦集成：曦云C600明日发布\n\n据了解，曦云C600通用GPU芯片基于国产供应链设计和制造，自主可控程度高；自研GPGPU架构及指令集,支持通算和智算；自研MetaXLink互联技术，支持多种互联拓扑；芯片回片时间在2025年7月。\n\n曦云C600计划于明日正式发布。\n\n摩尔线程：KUAE2智算集群\n\n摩尔线程以全功能GPU为核心构建的\"云边端\"全栈AI产品和解决方案精彩亮相WAIC展览区，全面展示以国产全功能GPU为底座的通用加速计算平台、夸娥智算集群方案及各行业应用方案。\n\n摩尔线程KUAE2智算集群解决方案面向大规模智算中心，集成计算、存储、网络硬件及分布式计算软件，最高支持10,240个全功能GPU部署。KUAE2兼顾AI与科学计算，覆盖FP64至FP8全精度计算，支持AI、图形、科学计算等全场景加速。\n\nKUAE2具备高效的AI大模型训练能力，训练性能表现优异，领先行业水平。同时，依托于在FP8混合精度计算方面的原生优势，KUAE2与BF16相比精度几乎无损，FP8 GEMM利用率达到行业领先水平。\n\n机器人：迈向具身智能新时代\n\n机器人领域在WAIC 2025 上同样精彩纷呈，各类机器人纷纷展示其独特技能与应用潜力，向人们描绘出未来智能生活与生产的新图景，尤其是具身智能机器人的发展成为一大亮点。\n\n北京人形：首个工业多本体多场景多任务自主协同作业\n\n北京人形机器人创新中心（简称“北京人形”）携全国首个工业“多本体、多场景、多任务自主协同作业”实战演示亮相，意味着其今年3月发布的“慧思开物”，在分布式具身智能体系统能力方面已经实现了全面升级。\n\n天工2.0身高约173cm，体重约73KG，更大的重量和更长的肢体意味着更大的运动惯性和力矩变化，动作控制更需快速精准的实时运算与稳定响应；而42个高自由度的动态联动，则考验系统多关节协同、实时规划与抗干扰能力的极限。\n\n值得一提的是，今年4月在北京亦庄半程马拉松中以2小时40分42秒创造世界纪录的冠军机器人“天工Ultra”也惊喜亮相，吸引了大量观众与其打卡合影。\n\n智元机器人：全球首例端到端具身智能机器人物流作业\n\n智元机器人展示了全球首例真正数据驱动的端到端具身智能机器人物流作业，将具身智能的跨场景迁移时间将从传统方案的数周缩短到小时级，跨本体适配仅需要微调末端控制层，通过组合原子动作库即可成功实现80%以上的跨任务扩展。\n\n据了解，智元机器人将与德马深度合作，建立全球首家基于物流作业场景的“人形机器人训练与数据采集工厂”。\n\n宇树科技：“拳王”诞生\n\n宇树科技展示了G1机器人与真人展开的格斗表演，画面中，G1机器人全副武装，戴上了专业的拳击手套和保护头盔，英姿飒爽地站在格斗场上。\n\n值得注意的是，宇树科技在WAIC前夕突然发布了第三款人形机器人——Unitree R1，定价3.99 万元人民币起。\n\n宇树给 R1 定义为“智能伙伴”，并明确表示这是一款“为运动而生”的平台级产品。从结构来看，R1 拥有 26 个自由度，包括双足、双臂、手部、腰部和头部等完整人形结构，整机仅重约 25kg。\n\n开普勒：充电1小时，连干8小时\n\n开普勒K2“大黄蜂”，身高175cm、体重75kg，全身有52个自由度；整机算力达100 TOPS，能够实现高效的决策能力；自研行星滚柱丝杠执行器，具有高负载、长续航、高精度的特性；自研精旋动力旋转执行器，保障机器人动作的精准性和高稳定性。\n\n能够实现充电1小时，连干8小时的超长续航与30公斤负载能力。据了解，K2此前已投入到智能制造、仓储物流、特种作业、科研教育等头部客户实际场景开展测试，进行物料搬运、样品处理、巡逻巡检、冲压收料、质量检测等场景测试。\n\n傅利叶：全新人形机器人产品GR-3\n\n傅利叶全新人形机器人产品GR-3，是傅利叶GRx全尺寸通用人形机器人系列的第三代产品。GR-3 创新性地引入柔肤软包覆材料设计和全感交互系统，在功能迭代的基础上，进一步拓展机器人在陪伴与情绪交互维度的体验边界。GR-3 将于8月6日在北京正式发布。\n\n人形机器人：全新升级青龙V3.0\n\n青龙V3.0是全尺寸通用人形机器人，身高185CM，体重85KG,主动自由度38个(含手12个)。主要面向安保巡逻、工业或物流园区作业场景,执行室内外自主安保巡逻、工位上下料、辅助搬运等高频、重复性任务,助力企业减轻人力负担,降低作业风险。\n\n支持选配智能感知头,搭载视觉、烟雾、气体检测传感器,并配备视觉识别算法,完成复杂环境感知。用户安保巡逻场景环境感知标配5自由度机械臂满足运动和基础作业任务需求,支持选配7自由度机械臂满足工业物流场景高精度复杂作业任务需求,并支持集成多指灵巧手、电动夹爪等末端执行工具。\n\n这些机器人的展示表明，机器人正从单纯的机械执行装置向具备感知、思考、交互能力的智能体转变，它们在工业、服务、能源等多领域的应用，将极大提升生产效率、改善生活质量，推动各行业向智能化、自动化迈进。"
  ],
  "AI，人类豢养的老虎，还是智慧之子？": [
    "https://www.huxiu.com/article/4625301.html",
    "2025-07-27",
    "虎嗅网",
    "本文来自微信公众号：未尽研究 （ID：Weijin_Research），作者：周健工，题图来自：AI生成\n\n当辛顿在上海人工智能大会上，把AI比作人类正在豢养的一只可爱的小老虎时，我想起了机器人先驱莫拉维克的名著《心灵的孩子：机器人与人类智能的未来》（Mind Children:The Future of Robot and Human Intelligence），他把人工智能看成是人类教养自己的智能后代，这甚至可能是一种人类文明的继承者。\n\n一、人工智能，人类在养虎还是养子\n\n辛顿与莫拉维克是同时代人，年长一岁。他们开始在人工智能领域取得成就时，1980年代前期与中期，AI主流仍是符号主义，强调规则、逻辑推理等。当时莫拉维克与布鲁克斯（Rodney Brooks）等人提出“新AI”（Nouvelle AI）主张具身机器人，更关注感知、行为和环境互动。同时，辛顿等人则复兴连接主义，以神经网络为核心架构，强调学习与适应能力。\n\n这两位从欧洲移民到加拿大的当代AI先驱，都深入研究了数字智能与生物智能，即AI与大脑。他们都相信，智能可以脱离硬件而存在，如果不必然是人类大脑中的智能，而是人工智能的话；所以他们都相信人工智能会有一天超过人脑，成为超级智能。\n\n有所不同的是，在辛顿那里，当小老虎长成大老虎时，它可能会吃人。在莫拉维克那里，超级智能是人类智慧之子，当它长大成人，它将继承人类的文明，人类自身，尤其是大脑也要适应这一转化，这是一个“和平演变”的过程。\n\n我们可以读一下莫拉维克的这段文字，需要注意的是，他在1980年代末所展望的机器人超过人类智能的时间，即构建出普世通用机器人（Universal Robot），是在2030～2040年之间：\n\n在未来半个世纪里，计算能力将持续增长，机器人也将逐步超越“爬行动物阶段”：它们将像哺乳动物那样学习、像灵长类动物那样构建对世界的模型，最终达到类人推理的能力。\n\n那时，取决于你的视角，人类要么造出了一个真正值得的继任者，要么超越了自身的某些先天局限，从而将自己转化为一种全新的存在。\n\n莫拉维克并非无视AI可能带来的风险，因为它会代替人类，但是莫拉维克更倾向于认为这是对人类的一种“温和的接管”，这是人类演化和自然选择的产物。\n\n这也体现出莫拉维克与辛顿对于AI发展各自的侧重。莫拉维克推崇进化时间带来的感知/动作优化；强调机器模拟人脑需大量计算力与架构复制。而辛顿注重训练方法与神经结构设计，强调数据与算法的力量；更关注如何让AI学习而非进化。一个强调进化的时间，一个强调设计的空间。正因为如此，才产生了更著名的莫拉维克悖论。\n\n在《心灵的孩子》中，莫拉维克有这样一段描述：\n\n人类大脑中那些高度进化的感知与运动区域，承载着十亿年的生命记忆——关于这个世界的本质，关于如何在其中生存。我们称之为“推理”的那个刻意过程，我认为，不过是人类思维中最薄如蝉翼的一层表皮，之所以奏效，只因它依附在那一套更古老、更强大、却往往不为我们所察觉的感知-运动知识之上。\n\n我们每个人，其实都是感知与动作领域里的奥运选手，强大到可以把复杂变得看似轻松。至于抽象思维，它是个新鲜的把戏，也许诞生还不满十万年——我们还未真正驯服它。它本身未必真的如此艰深；只是在我们运用它时，才显得如此艰难。\n\n也就是说，人类作为一种生命体经过亿万年演化而来的感知与运动能力，已经强大到刻入人类的基因，每个人可以轻松地完成，而那些听起来高深的“推理”能力，不过是人类还没有真正驯服的能力，所以用起来才感到艰难。\n\n这个悖论是莫拉维克与布鲁克斯和明斯基（Marvin Minsky）等人在1980年代提出的，长期以来成为对机器人和AI一种最真实的写照。与我们的直觉相反，人类的推理能力（即人类的高阶认知能力）其实只需非常少的计算资源，而感知-运动技能（在人类中被视为较低层次的能力）却需要极大的计算资源。\n\n明斯基也强调：“最难以被逆向工程（模仿）的，是那些我们无意识中具备的人类技能。”\n\n辛顿认为大模型理解语言的方式，与人类没有什么区别。而从物理世界出发，莫拉维克给出了一个进化论式的解释：我们应当预期，那些在人类进化史中存在得更久的认知技能，在AI中会更难被复现，因为进化过程对这些“古老技能”施加了更强的优化压力。而在生存压力之下能经历长期选择与优化的技能，正是感知与感知/运动技能。\n\n这就是莫拉维克悖论的反直觉之处：我们人类物种史前进化打磨出来的，正是那些“低阶”技能，而且这些低技能的任务是由高度优化的算法栈（加上身体中的配套硬件）完成的，比如视觉任务依赖眼睛，听觉任务依赖耳朵，活动依赖四肢，这些系统共同支撑着人类行为背后的算法。这些人类祖先经历上百万年进化出来的生存技能，今天看起来是那么“四肢发达，头脑简单”。\n\n人类进入文明阶段之后，那些语言文字能力、思考推理能力等发展起来了，但是因为时间较短，较容易进行“逆向工程”。而人类长期积累下来的、用以谋生存和生活的能力，潜藏在人类的无意识当中。\n\n三、机器人莫拉维克悖论\n\n莫拉维克是智能机器人的先驱，今天人们真正记住他的，正是莫拉维克悖论。当下具身智能和人形机器人火得一塌糊涂，但莫拉维克悖论，总是让人们清醒和谦卑一些。\n\n最近较少在X上发言的Jim Fan，在看到了宇树机器人又拿出一套“广播体操”后，就用“莫拉维克悖论”说事了。他是英伟达的机器人总监和科学家，GEAR实验室的联合创始人，直接向黄仁勋汇报。大语言模型和推理AI之后，物理AI是黄仁勋最看重的一个新兴领域。他更看好中国的物理AI，宇树就是他最喜欢的中国人形机器人公司。\n\n您目前设备暂不支持播放视频展示的是宇树继H1和G1后第三款人形机器人R1\n\n这种“机器人莫拉维克悖论”也让人产生一种错觉：仿佛物理智能已经非常先进了。其实并不是。我不是专门说某家厂商（比如宇树），这个现象几乎适用于所有近期炫技式的机器人表演。你可以做一个简单测试：在那个会侧空翻的机器人前面放一堵墙，它会直接撞上去，砸出一个好看的画面——因为它只是死记硬背了那一套运动轨迹，根本没有对周围环境的感知。\n\n的确，我们看到的机器人健步如飞的视频，多数是经过无数次的跌倒失败，精心剪辑那些成功片段而成的，与它们实际上的表现大相径庭。在北京的机器人马拉松比赛上，人形机器人需要人类用遥控器形影不离控制，小步跑得跌跌撞撞，经常摔跤，有的都掉脑袋了。\n\n这可能是目前人形机器人的常态，简单套路的娴熟程度会提升很快。不过问题在于，目前在炫技的人形机器人，可能与我们想像中能学会干活的人形机器人，还不是一个物种。\n\nJim Fan认为：“这个悖论存在的根本原因是：训练一个‘盲体操选手’远比训练一个‘会看、会操作’的机器人容易得多。前者可以完全在模拟器中训练完成，并直接零样本（zero-shot）部署到现实世界；而后者则要求极其真实的渲染、接触物理，以及现实世界中千奇百怪的物体动态——这些目前都没法在模拟器中还原得好。”\n\n“会看会操作”的机器人，所需要的正是人类经过长期进化的感知和行动能力。我们看到的目前霸屏的机器人，并不具备感知能力，或者只具备非常初级的感知能力，它们只是执行预设轨迹的机器人，有些因为物理模拟的能力也日益强大，训练时不接触真实世界，也能直接在真实环境中执行任务。\n\n不过宇树认为，在机器人学会干活之前，不是需要先掌握各种动作吗？先通过各种杂耍游戏让处于幼年期的人形机器人学会爬行、走路、跑步、翻跟头、手舞足蹈，不正是为以后让机器人学会干活做准备吗？\n\n莫拉维克在前互联网时代做出了通用机器人的预言，他也用了超级人工智能（superman intelligence)这个词，甚至包括通用智能，如他在1987年发表了论文《移动机器人与通用智能》（Mobile Robots and General Intelligence）。莫拉维克面对的是真实的物理世界，而今天的所说的通用人工智能AGI，被OpenAI和Anthropic等公司和一些人定义为在数字空间和电脑屏幕上达到人类智能的水平。\n\nJim Fan认为：“机器人研究的本质极大地复杂化了设计空间。与LLM处理纯文本的‘比特世界’不同，机器人研究人员要面对的是混乱的‘原子世界’……没有‘触摸’、没有‘感知’、没有‘具身性’，就没有通用人工智能（AGI）。”\n\n这似乎代表了英伟达的看法，包括对于AI给人类带来生存威胁的看法。《黄仁勋：英伟达之芯》记载了这么一段：黄仁勋对于辛顿的担忧不以为然，在他的影响下，辛顿的p(doom)=50%，即人工智能毁灭人类的机率为50%，已经下降到了10%~20%。\n\n辛顿在WAIC的另外一场对话中谈到，在训练同一个AI时，可以同时用让它更聪明的技术和让它更善良的技术，这两种技术可以分别拿出来使用和分享。如果少数AI大国不想分享让AI聪明的技术，可以先分享让AI更善良的技术。也的确是一种非常好的愿望。\n\n但是对于莫拉维克来说，人类最终可能已经没有能力操这个心了。智能机器人可能是人类文明的长子，“机器人拥有远超我们的智能……但它们会对我们抱有好奇，也能复制我们的文明”。\n\n最后，回到明斯基的思路。也许，AI可能在进行一场人类进化的终级逆向工程，从这个角度理解，它是不是不可能对人类不好？\n\nThe Universal Robot，Hans Moravec\n\nhttps://digiethics.org/en/2023/08/29/schmidhuber-kurzweil-and-moravec-artificial-intelligence-as-a-surrogate-religion/\n\nhttps://epoch.ai/gradient-updates/movarec-s-paradox\n\nhttps://www.wired.com/1995/10/moravec/?utm_source=chatgpt.com\n\n本文来自微信公众号：未尽研究 （ID：Weijin_Research），作者：周健工"
  ],
  "Lovart正式版上线：属于“设计”的AI交互新范式": [
    "https://www.huxiu.com/article/4618778.html",
    "2025-07-26",
    "虎嗅网",
    "本文来自微信公众号：十字路口Crossing，作者：镜山，编辑：Koji，原文标题：《今天 Lovart 正式版上线，我们只想说一句：太 Next Level 了！》，题图来自：AI生成\n\n当一个真正有价值的工具诞生时，它往往先在小圈子里引发涟漪，然后向外扩散。\n\n过去几个月，设计圈里出现一个现象。\n\n许多设计师和爱好者，都在各种社群里求一款 AI 设计 Agent 的邀请码。这个“一码难求”的局面，持续了好几个月。\n\nLovart（www.lovart.ai）\n\n现在，等待结束了。这款让人求了几个月邀请码的工具，终于全面开放注册。\n\n熟悉“十字路口”的朋友知道，我们一直在密切关注 AI Agent 赛道的各种新产品，最近几个月发布了大量的新产品一手测评（公众号）+创始人访谈（播客）。\n\n我们也很早就注意到了 Lovart。\n\n在产品刚开始小范围测试时，我们就判断出它的潜力，第一时间发布了深度评测：《第一时间试用 Lovart，世界首个设计 Agent 来了！》\n\n数据可以印证这个判断。\n\n今年五月，Lovart 刚开始 Beta 测试，短短五天内，注册用户就超过 10 万。在 X 平台，相关内容的浏览量超过百万。整个 Beta 测试期间，产品让大量设计爱好者或从业者加入了 Waitlist，实现了近百万的自然增长。\n\n因此，在竞争已经白热化的 AI Agent 赛道，这样的增长速度直接说明了产品的价值。\n\n最近，我们深入体验了 Lovart 的正式版。创始人陈冕这次交出的答卷，很有说服力。\n\n相比测试版，正式版保留了原有的核心设计能力，并且在两个方面有明显提升：\n\n①首先，“端到端”能力提升了。从一个模糊的创意到最终的设计成品，整个过程更加顺畅，用户能更直接地拿到结果。\n\n②其次，对于利用“多模态上下文”的交互设计，Lovart 给出了一个很有特点的方案： ChatCanvas。\n\n接下来，我们就来分享具体的上手体验。\n\n“端到端”的 AI Design Studio\n\n正式版的 Lovart，已经可以称得上是专业的 AI 设计工作室了。\n\n在这个数字画布里，Lovart 集成了很多 AI 设计功能，在用户体验上也做了许多让操作更流畅的改进，给了我好几个“Aha Moment”。\n\n从技术层面来看，Lovart 在图片生成、视频生成、3D 资产生成这三个核心功能里，都整合了目前市场上最火最 SOTA 的几个 AI 模型。比如我个人很喜欢的，在图片生成方面有 OpenAI 的 GPT Image-1、Recraft V3 和 Flux，视频则是 Veo3、Kling 和 Runway Gen4 等。\n\nLovart 通过一系列交互的创新把这些原本复杂的 AI 工具“封装”得非常简单。\n\n下面我们用一个模拟案例：为“7 月 26 日，AI Hacker House X 上海 WAIC After Party”设计全套视觉物料。\n\n看看 Lovart 的智能画布配合这些 SOTA 模型，能让设计工作变得多流畅。\n\n1. “AI Hacker House X 上海WAIC After Party”全套物料\n\n我们先来设计一些“AI Hacker House X 上海 WAIC After Party”活动的完整的视觉物料系统。\n\n特别说明：这并不是一个虚构的设计需求，确确实实，在 WAIC 期间的四个夜晚，每晚的 AI Hacker House 都将有不同的 AI 创投聚会，会是 WAIC 期间最热闹的场所之一。\n\n保持超高一致性的物料组合\n\n我先在 Lovart 的聊天界面中，把 AI Hacker House 的 Logo 图附加上去：\n\n然后输入了这样的设计要求，作为整个活动的视觉基调：\n\n用液态金属和荧光色彩打造赛博朋克风格，利用荧光黄到电蓝的渐变色和金属质感。 营造出未来感十足的科技狂欢氛围。把\"7月26 WAIC After Party\"和\"AI Hacker House\"融合，做出视觉素材。\n\nLovart 很迅速地捕捉到了几个关键信息：像是色彩方案、材质要求（液态金属质感）等等。之后，它很轻松地生成了一系列设计图片，包括胸牌卡片、横版主视觉、方向指示牌。\n\n先来看看下面我个人最喜欢的四张 Poster，每一张都很有设计感。\n\n在生成的作品中很好地保持了与原 Logo 的一致性。特别是在处理字母“A”的造型时，第一张海报里 AI 竟然参考了原 Logo 的设计特征（神来之笔！）：\n\n除了适合大型展示的主视觉海报外，还有像是胸牌卡片：\n\n适合社媒的横版主视觉：\n\n功能性比较突出的方向指示牌：\n\n每一种设计都在保持整体风格统一的前提下，针对具体使用场景做了优化。比如胸牌设计会突出重要信息，而指示牌则更简洁一点，全部可以批量编辑。\n\n我还让 Lovart 设计了几个有趣的联名版本，之后我们会用到。\n\n联名设计其实是个技术含量比较高的任务，需要在保持原活动风格的基础上，再融入其他品牌的视觉元素，实际意义很高。\n\nLovart 就比较好地完成了这个任务，这也是它的优势之一。\n\n比如，AI Hacker House 这场 After Party 与星巴克、蜜雪冰城的联名：\n\n与 B 站的联名里，Lovart 突出了粉蓝配色和经典“B 站图标”：\n\n与任天堂的联名则融入了游戏手柄等元素：\n\n最后，Lovart 甚至还自动生成了一张“四大联名”总体海报，将所有品牌元素组合在了一起：\n\n之后，我新开了一个系列，要求生成巴洛克宫廷壁画风格的物料，之后我们会用到。\n\n皇室对称壁画：巴洛克宫廷壁画风格，两张立体扑克嵌入金箔拱门，厚涂油彩笔触明显，背景有欧式花纹\n\n你可以看到，Lovart 不仅仅是在拼接现有的设计元素，而是在真正理解了不同艺术风格之后，将 WAIC After Party 的元素嵌入了进去：\n\n除了单纯的文生图、视频生成之外，Lovart 还能非常轻松地生成 3D 资产。\n\n比如，我上传了 AI Hacker House 的 Logo 图，Lovart 会自动调用内置的 Hunyuan 3D 工具，在几分钟内生成一个符合标准的 3D 模型。\n\n整个 3D 化过程完全自动化，不需要任何手动参数调整。\n\n为了直观展示效果，我录制了一段操作的 GIF：\n\n在这段 GIF 中，你可以清晰地看到：Lovart 能快速识别图形特征，并构建出了具有立体感和材质细节满满的模型。\n\n当我旋转查看这个3D模型时，表面的光泽也在自然变化，材质的反光都很真实，物理效果相当逼真。生成完成后，还可以一键下载为 .glb 格式文件，方便在其他软件中使用。\n\n从平面Logo到3D展示，整个流程可以在 Lovart 内一站式完成。\n\n2. 将“多模态上下文”利用到99%：ChatCanvas\n\n前面展示的都是 Lovart 的“基础”创意设计能力，在实际体验过程中，我还发现 Lovart 在利用“多模态上下文”方面用了很多的功夫。\n\n比如我在每一个新窗口进行设计的物料，都会被分组为一个“独立的多模态上下文”。\n\n这种上下文既可以是用户之前的文字提示词，也可以是一组图片、风格、元素等等，还可以是视频，3D 资产：\n\n你可以通过“Locate chat context”直接回到每一组不同的物料的“多模态上下文”中去：\n\n这次 Lovart 升级最大的亮点，就是一个叫“ChatCanvas”的功能，它将多模态上下文玩到另一种高度。\n\n简单点说，这就是一块“会看图、懂设计者的智能画布”，或者更直白点说，也可以把它当作“有设计师 Know-How 的 Figma”。\n\n我可以在画布上的任何作品的任何位置，随手写一句话，它就能：\n\n①准确看出我指的是哪个区域；\n\n②明白我想要什么效果；\n\n③然后一键“run all”所有这些评论，自动帮我改好。\n\n你可以在最下方找到这个功能，Lovart 还给它设置了快捷键“C”，一键唤起，做设计的时候，这个功能给设计流加速了不止一点：\n\n为了测试这个功能的实际效果，我们可以回到刚才的蜜雪冰城联名海报，做一些调整。\n\n我在海报的三个不同位置分别添加了修改要求：\n\n②雪王手里拿着绿色的抹茶味冰淇淋；\n\n③把下面有些模糊的文字换成“WAIC AFTER PARTY”。\n\n我录制了一个视频，你可以来看看整体工作流有多丝滑：\n\n您目前设备暂不支持播放\n\n这三个要求涉及了不同类型的修改：添加新元素、改变颜色、替换文字。在传统设计软件中，每个修改都需要单独操作，而且很容易影响到其他部分。\n\n但在 Lovart 中，我只需要点击“Run all”，AI 就会同时处理所有修改要求。\n\n最终效果非常好：三处修改都准确完成，其他区域没有出现任何意外的幻觉。新添加的元素（比如吸管、抹茶冰淇淋）都与原图保持一致。\n\nChatCanvas 的能力不仅限于静态图片修改，还能实现“图片转视频”的效果。\n\n为了让这种“精细且灵活”的二次编辑能力更直观一些，我直接在前面做好的一张海报中选中 2 个区域。\n\n在第一个评论里，我选中了文字区域，让 Lovart 生成视频动画。然后选中背景的人群区域，写了一句提示词：\n\n让背景中的人群跳动，有活力，光线四射\n\n我将 Lovart 调用 Kling 模型生成的视频转换成了 GIF。\n\nLovart 生成的视频效果很棒，原本静态的海报变成了动感十足的宣传片，文字有动态效果，背景人群在欢快地跳舞，光影效果也很生动：\n\n这种“用户只需点击”的交互方式，让视频生成变得和修改图片一样简单。\n\n我们再来试试其他的海报。\n\n第一张是科技感比较强的设计。我让中间的“AI Hacker House”标志像气泡一样浮动，让下面的人群跳舞，分开给出评论，让 Lovart 自动汇总修改要求。\n\n最终的效果就下面一样，“AI Hacker House”在旋转，而且这个动态过程中，文字并没有出现任何形变。人群的舞蹈动作也很协调。不过 AI 在处理复杂背景时偶尔会出现一些小问题，比如背景的某些部分会有轻微的“闪烁”幻觉。\n\n在下面这张海报的测试中，我让画面中央的“WAIC After Party”文字旋转起来，同时让下方的人群自然地走动。这次的效果更加自然，文字的旋转很流畅，人群的走动也很真实，就像真的在会场里漫步一样。\n\n很有一种“熙熙攘攘”的感觉：\n\n最后一张海报，是两张扑克牌的设计。\n\n我要求让牌面上的人物有互动动作，增强 3D 立体感，Lovart 处理得还不错，两个人物确实在进行互动，而且动作很自然，3D 感很强：\n\n对于“一句话就生成带完整音频的视频”这种需求，Lovart 现在表现得很熟练。\n\n在画布中，我上传了一张 Lovart 做好的巴洛克风格艺术设计图，然后非常随意地输入了这样一句话：\n\n生成一段短视频，设计英文BGM，图片中的两个扑克牌互相有肢体动作，要有音频\n\n这个要求其实很复杂，包含了好几个不同的任务：要制作视频、要配背景音乐等等。\n\nLovart 首先仔细分析了我上传的图片，准确识别出这是华丽的古典风格，主色调是深红、金色和深蓝色。然后基于这个风格分析，AI 决定创作相应的背景音乐。\n\n它的逻辑是这样的：既然画面是古典风格，那么音乐也应该比较优雅一点，要能配得上这种皇家邀请“扑克牌”的氛围。\n\n最后，Lovart 完整地设计了一段 1:35 的 BGM，搭配视频的效果是这样的，非常优雅：\n\n您目前设备暂不支持播放\n\n多图融合，将想法融合到海报中\n\nChatCanvas 还有一个很有意思的玩法，就是它能够同时处理多张图片，把不同的创意元素无缝融合在一起。\n\n为了测试这个功能，我选择了两个看似毫不相关的元素：一个星巴克马克杯和卡通史努比。\n\nLovart 的画布中提供了一个完整的设计 Studio，里面涉及了非常多的设计功能模组。比如我用画布中的工具先去掉了星巴克杯子的背景，然后给星巴克马克杯加评论：\n\n让这只小狗的爪子举着马克杯，画风要相同。\n\n只需要点一下“Run All”，多张图片的所有评论就会自动整合到一个“上下文”里运行。几分钟后，图片就生成完毕了。\n\n最后生成的图片一致性很高，史努比正在举着星巴克马克杯，两个原本毫不相关的元素被融合得很好，画风也很统一，只是杯子上有些元素还是被简化了：\n\n我还试了三张图片的组合：星巴克马克杯、史努比小狗，再加上一张带花朵边缘的信纸作背景，这回效果不错。\n\n星巴克马克杯和史努比小狗的评论提示词，还是与之前的一致，我们只需要再给信纸加一个评论即可：\n\nLovart 生成的结果一致性真的很高，整个交互过程很像人的思维逻辑。你只需要在每张图片上简单评论一句，不用太详细。\n\n我最爱的地方就是：AI 会自动将它们划到一个“上下文”组合里，将我给的提示词中的语义割断的地方自动补全。\n\n这种 AI 交互方式真的很让人惊喜！\n\n这种多图融合的交互方式开启了“无限的创意可能性”，用户可以把任何看似不相关的元素组合在一起。\n\n在与 Lovart 的多次互动中，我感受到了一种独特的“设计自由感”。这种感觉很难用“自然语言”描述出来，但可以这样理解：\n\nLovart 会给你提供艺术灵感，但更多创意还是需要你自己发挥。不过它保证了所有 AI 设计工具和交互方式都能与你的设计工作完美配合。\n\nLovart 在“创意与 AI 能力增强”这两者之间找到了一个很好的平衡点。\n\n可以说，Lovart 已经突破了原有的“Chatbot”式界面体验，它不再是简单的“你问我答”，转而提供给了你一种“很奇妙”的 Agent 协作模式。因为在使用过程中，说实话，我几乎没怎么利用到“Chat”界面，而是一心探索 Chat Canvas 这个画布 AI 交互。\n\n通过这次深度体验，可以看出 Lovart 在 AI 设计 Agent 领域确实做出了一些创新。像是 ChatCanvas 功能很大程度上实现了“所见即所得”的设计体验，降低了设计工作的技术门槛。\n\n或许我们可以这么说，“创意与品味”才是 AI 设计 Agent 工作流里的最佳生产要素。\n\n用户不需要掌握复杂的设计软件，不需要具备专业的美术功底，只要有想法，就能创作出令人满意的视觉作品。\n\n这或许就是 AI 设计 Agent 的未来方向：不是替代创意，而是放大创意，增强创意。\n\n最终，让“好的设计”变得触手可及。\n\n本文来自微信公众号：十字路口Crossing，作者：镜山，编辑：Koji"
  ],
  "亲手做了12个AI Agent，我并不看好2025年的智能体": [
    "https://www.huxiu.com/article/4625477.html",
    "2025-07-27",
    "虎嗅网",
    "大模型爆红后，不少人都在高喊“AI Agent 才是未来”，连英伟达 CEO 黄仁勋也曾断言，Agent 将催生万亿级新市场。然而在一线开发者眼中，现实远没那么乐观。\n\n近日，一位曾在开发、运维和数据运营等领域构建过 12 个以上生产级 AI Agent 系统的工程师发文，直言自己并不看好 2025 年这波 Agent 热潮——他认为，当下关于“自主智能体”的设想在数学上根本走不通，真正能在生产环境中跑得稳的 Agent，也完全不是现在市面上宣传的那一套。本文来自微信公众号：CSDN，作者：Utkarsh Kanwat，责编：苏宓，题图来自：AI生成\n\n很多人说，“2025 年是 AI agent 元年”。各种新闻文章标题都这么写：\n\n“AI agent 会彻底改变工作方式”；\n\n“Agent 是 AI 的下一个风口”；\n\n“未来属于 Agent”。\n\n而我却刚刚花了一年时间搞清楚哪些 Agent 在生产环境里真正能用，也正因此，我才不看好这股风潮。\n\n一、我不是唱反调的人，我是真干过的\n\n过去一年，我做了十几个上线的 Agent 系统，覆盖整个软件开发流程，比如：\n\n开发类 Agent：自然语言生成 React 组件、重构老代码、自动维护 API 文档、根据说明生成函数。\n\n数据和基础设施类 Agent：自动执行复杂 SQL、搞定数据库迁移、用 AI 管理基础设施代码（IaC）并支持多云。\n\n质量和流程类 Agent：AI 驱动的 CI/CD 流水线，自动修复 lint、生成测试、做代码审查、写 PR 描述。\n\n这些系统确实能用，也确实创造了实际价值，每天都能帮人省下好几个小时的手动操作。也正因如此，我才认为，外界把 2025 年称作 “AI Agent 元年” 的说法，忽略了很多关键现实。\n\n二、要点速览：关于 AI Agent 的三个残酷现实\n\n在构建了 12 套以上的生产级系统之后，我得出了以下几点结论：\n\n多步骤流程中的错误率会呈指数级放大。即便每一步的成功率有 95%，到第 20 步时整体成功率也只剩 36%。而生产环境的要求是 99.9% 起步。\n\n上下文窗口带来的 token 成本是二次增长的。对话越长，成本越高，规模化后开销惊人。\n\n最大的难题不是 AI 本身的能力，而是如何设计 Agent 真正能用上的工具和反馈系统。\n\n三、一个没人愿意面对的数学现实\n\n所有做 AI Agent 的公司都在回避一个难以接受的事实：在生产级别的多步骤任务中，错误的累积让“全自动智能体”在数学上根本行不通。\n\nAI Agent流程中的错误累积\n\n咱们算算账。如果一个 Agent 流程中每一步的可靠率是 95%（这对现在的大模型来说已经很乐观了），那么整体成功率就是：\n\n5 步流程：成功率约为 77%；\n\n10 步流程：成功率约为 59%；\n\n20 步流程：成功率仅剩 36%。\n\n而生产环境要求的可靠率通常要达到 99.9% 以上。即使你奇迹般地让每步的成功率达到 99%（目前没人做到），20 步的整体成功率也只有 82%。这不是提示词设计的问题，也不是模型能力的问题，而是数学上的现实。\n\n我做的 DevOps Agent 能用，原因正在于它根本不是一个 20 步的全自动流程。它被拆分成 3~5 个独立的、可以单独验证的操作，有明确的回滚点和人工确认环节。Agent 负责生成复杂的基础设施代码，但整个系统架构都是基于可靠性这个数学限制来设计的。\n\n我做过的每一个成功的 Sgent 系统都有相同的规律：有边界清晰的上下文、可验证的操作步骤，以及关键节点上的人工决策点。一旦你试图让智能体自主串联起超过几个步骤的复杂操作，数学就会让你吃瘪。\n\n四、长对话意味着成本爆炸\n\n还有一个数学现实是很多 AI agent 支持者故意忽略的：长上下文窗口会导致 token 成本呈二次方增长，这让基于对话的 Agent 在经济上根本不划算。\n\n具体来说，做一个“会聊天”的 Agent 会遇到这样的问题：\n\n每次新交互都得处理之前所有的上下文；\n\ntoken 消耗随着对话长度成二次方增长；\n\n一场 100 轮的对话，仅 token 成本就可能高达 50 到 100 美元；\n\n用户一多，一旦达到成千上万级别，这种成本就完全无法承受。\n\n我自己在做一个会话型数据库 Agent 的原型时就深有体会。\n\n刚开始几次的交互成本还算低，但到第 50 次请求时，每条回复的花费已经达到几美元，远超它能带来的价值。在绝大多数场景下，这种经济模型根本行不通。\n\n我做的函数生成 Agent 之所以成功，是因为它完全无状态：输入描述-输出函数-过程结束。没有需要维护的上下文，也不用追踪对话，这就避免了成本的爆炸。它不是“和代码聊天”的体验，而是专注解决具体问题的工具。\n\n实际上，生产环境中最成功的 Agent 往往根本不依赖对话。他们是聪明而有边界的工具，专注于做好一件事，然后干净利落地退出，不拖泥带水。\n\n五、最大难题不是模型能力，而是工具设计\n\n你就算搞定了上面两个数学问题，还得面对一个现实：AI 想用好工具，必须有合适的接口和反馈系统。但现在很多团队都严重低估了这个挑战。\n\n现在的工具调用其实已经相当精准了，真正的难点在于工具设计。每个工具都必须经过精心打磨，既能给出合适的反馈，又不能让上下文窗口被信息淹没。你需要考虑：\n\nAgent 怎么知道某个操作只是部分成功？怎么在不浪费大量 token 的情况下传达复杂的状态变化？\n\n比如数据库查询可能返回 1 万条数据，但 Agent 只需要知道“查询成功，1 万条结果，这里是前 5 条”，设计这种抽象表达是一门艺术。\n\n当工具失败时，Agent 需要哪些信息来恢复？信息太少它会卡住，太多又浪费上下文资源。\n\n怎么处理相互影响的操作？比如数据库事务、文件锁、资源依赖关系。\n\n我做的数据库 Agent 能用，不是因为工具调用不出错，而是因为我花了几周时间设计了能和 AI 有效沟通的工具接口。每个工具都会返回结构化的反馈，Agent 能真正用来做决策，而不是单纯拿到一堆原始的 API 响应。\n\n那些号称“接上 API，Agent 就能搞定一切”的公司根本没做过这方面的工程工作。他们把工具当成人机交互界面设计，而不是针对 AI 做设计。结果就是，虽然 Agent 在表面上能成功调用 API，却无法真正完成复杂的流程，因为它根本没弄懂发生了什么。\n\n每个生产环境中的 Agent 系统背后都有个不为人知的真相：AI 可能只做了 30% 的工作，其余 70% 是工具工程——设计反馈接口、高效管理上下文、处理部分失败，以及构建 AI 能理解和利用的恢复机制。\n\n假设你已经解决了可靠性和经济性问题，接下来还得面对一个更大的挑战——和现实世界系统的集成，而现实往往很复杂糟糕。\n\n企业系统并不是一套干净利落的 API，等着 AI agent 去协调。它们大多是遗留系统，有各种怪癖、存在各种故障模式、随时可能变动的认证流程、按时间变化的访问频率限制，还有一些合规要求，根本套不进简单的提示模板里。\n\n我的数据库 Agent 不只是“自动执行查询”。它还得处理连接池管理、事务回滚、只读副本、查询超时，并且记录所有操作以备审计。AI 负责生成查询语句，其他一切都靠传统系统编程。\n\n那些吹嘘“全自动 Agent 能无缝集成你整个技术栈”的公司，要么太乐观，要么根本没真正在大规模生产环境试过。在现实中，集成现实场景往往是 AI Agent 的坟墓。\n\n七、什么才是真正可行的，以及原因\n\n做过十几个覆盖整个软件开发生命周期的 Agent 系统后，我发现，成功的项目都有以下这些共同特点：\n\n我的 UI 生成 Agent 之所以能用，是因为每个界面都要经过人工审查才能上线。AI 负责将自然语言转成可用的 React 组件，最终用户体验由人来把关。\n\n我的数据库 Agent 之所以可靠，是因为每次有破坏性的操作都会先确认。AI 负责把业务需求转成 SQL，但数据完整性由人来保证。\n\n我的函数生成 Agent 只在明确的边界内工作：给它一个规范，它输出一个函数。没有副作用，没有状态管理，也没有复杂集成。\n\n我的 DevOps 自动化 Agent 通过生成基础设施，即代码（IaC）来工作，这些代码可以审查、版本控制、回滚。AI 负责把需求转成 Terraform 代码，但部署流程有我们多年积累的安全机制。\n\n我的 CI/CD Agent 有明确的成功标准和回滚机制。AI 负责分析代码质量、生成修复建议，但最后合并与否由流水线控制。\n\nAI 负责处理复杂问题，人工负责掌控关键决策，传统软件工程保障系统稳定可靠。\n\n以下是我对 2025 年哪些人将陷入困境的具体预测与判断：\n\n那些靠风险投资撑腰、打着“完全自主 Agent”旗号的初创公司，会最先碰到经济瓶颈。他们的 Demo 在五步以内的流程还挺顺，但客户真正需要的是 20 步以上的复杂流程，这从数学上根本撑不住。为了解决这种不可能解决的可靠性问题，烧钱速度会飙升。\n\n那些在已有企业软件产品上硬塞“AI agent”的公司，用户接受度会停滞不前。因为他们的 Agent 根本无法深入集成，处理不了真正的工作流程。\n\n胜出者会是那些打造受限、面向特定领域的工具团队。这些工具用 AI 处理难点，同时在人类控制或关键决策上保持严格边界。换句话说，不是“全自动一切”，而是“能力超强且边界清晰的助手”。\n\n市场最终会学会区分“演示效果好”的 AI 和“真正稳定可用”的 AI，而这个过程对许多公司来说代价会很高。\n\n我并不是不看好 AI，而是不看好当前的 Agent 架构的做法。但我相信，未来会远比现在的炒作更有价值。\n\n如果你打算做 AI agent，先从这些原则开始：\n\n明确界限：你的 Agent 到底能做什么，哪些部分需要交给人或确定性系统处理？\n\n设计容错：AI 出错的情况可能占 20%~40%，你该怎么应对？有没有回滚机制？\n\n解决经济问题：每次交互花多少钱，随着用户增长，成本怎么扩展？无状态设计往往比有状态划算。\n\n把可靠性放在自治前面：用户更信赖稳定好用的工具，而不是偶尔能搞出神操作的系统。\n\n打好基础：AI 负责难点（理解意图、内容生成），关键环节（执行、错误处理、状态管理）仍靠传统软件工程。\n\nAgent 革命迟早会来，只是它绝不会像 2025 年宣传得那样光鲜炫目，正因如此，它才更可能成功。\n\n本文来自微信公众号：CSDN，作者：Utkarsh Kanwat，责编：苏宓"
  ],
  "直击WAIC：大模型低调出展，机器人各出奇招": [
    "https://www.huxiu.com/article/4623283.html",
    "2025-07-27",
    "虎嗅网",
    "本文来自微信公众号：凤凰网科技 （ID：ifeng_tech），作者：赵子坤，编辑：董雨晴，题图来自：AI生成\n\n这大概是大家玩得最开心的一届WAIC。\n\n在上海世博展览馆里，你能看到：机器狗托着AI眼镜“哒哒哒”走，机器人被绑了绳子“遛”机器狗，人们给自己绑上感应器，小心翼翼“遥操”着机器人搭积木、玩迷宫。\n\n人们不再对随机出现在展馆里缓慢踱步的机器人投去惊讶的目光——这都是上一阶段经过训练后的见怪不怪。\n\n如今，他们正忙着从机器人手中成功取到那瓶可口可乐，或是戴了拳套站上擂台，来一场刺激的“人机互搏”，亦或是坐在肤白貌美碧蓝色短发美女对面，尝试让她“模仿”自己的表情……\n\n7月26日，WAIC开展首日，上海闷热的阴雨天难挡观众热情，票早就一扫而空。闲鱼上原价168元的展览票，一度被卖到了488元～1500元，三日通票有人则开出了三千块的高价。\n\n一层会场入口处，一架白色的电动飞机前排满了等待“上机”拍照的观众——这是中国首个倾转旋翼载人电动飞机，最多能承载4位乘客。\n\n经过一整年的“猛火爆炒”，机器厂商们的对外展示更加实在，很多场景都可以真正落地了。去年的“十八罗汉”机器人们占据了一楼绝大部分空间，不过彼时多数是“只可远观”，真正能互动起来的寥寥。\n\n今年同样的场地，则换成了让它们各显奇招的“技能大舞台”。机器人们换上了“人类的新装”：戴上黄色安全头盔、身着蓝色工作衫，肩头还披了白色汗巾，站在金属切割机前，似乎离替代危险作业的工人一天并不遥远。\n\n展厅里，有身着绛红色大褂的机器人等待上场，有头顶镶珠蓝色小帽表演“非遗”的（=从篮筐里拾取香囊），还有只是静静站着，身着“应急救援”样式服装，乍一看甚至分不清是机器人还是服装模特……\n\n有表演敲鼓、转花的，给你端咖啡倒啤酒的，还有戴了彩色假发，穿白色长靴和平底鞋的女性展览型机器人，跟前来搭话的男观众机械对答。\n\n最人挤人的，当属明星机器人企业宇树架起来的“擂台”，两只戴上了拳套的小机器人踉踉跄跄地朝对方扑去，人群中不时传出来惊叹声。这边，主持人卖力呼吁，“大伙为小红小绿加油呀”。正对面的，是优必选的机器狗，忙上忙下，来回折返上高台，展现其出色的越障能力。\n\n人多到，只能透过别人的手机屏幕观看“盛况”\n\n和往年不同的是，此次布展中，机器人们也更多地出现贴近人类生存空间的场景之中：工厂流水线、汽车座椅前，甚至是被布置成宜家样板间的沙发上——虽然暂时没能展现出什么服务能力，但一度成为了观众轮流合影的“打卡点”。\n\n不只是猜拳、下棋、叠衣服，真正能动起来的机器人显然变多了。更实际可互动场景是，观众可以选择让机器人去取指定货物、敲击音乐，也能尝试直接语音对话，让机器人缓慢抬起手臂与自己“握手”。\n\n当然，大部分预备役机器人还孤零零被“吊”在角落，等待一个上场机会。坐在它们中间的，则是打开电脑狂敲键盘的打工人，和一旁架着机器夹缝拍摄的摄影师——怎么不算一种人机共处呢？\n\n机器人产业链条，都全了\n\n毫无疑问，这是史上规模最大的一场盛会：从去年参展的500余家厂商“扩充”到800余家企业。\n\n3000余项前沿展品展出，涵盖40余款大模型、50余款AI终端产品、60余款智能机器人，以及80余款“全球首发”或“中国首秀”的重磅新品，规模创历届之最。\n\n此次，WAIC首发产品聚焦三大方向：消费级AI硬件普及（外骨骼、AR眼镜）；大模型向垂直场景深化（工业、医疗、旅游）；机器人交互能力升级（具身智能平台赋能）。\n\n相比于往年全人形机器人吸走展馆大部分目光，这次机器人全链条的公司几乎都来了。\n\n据不完全统计，涉及到全人形、供应链的各有20余家，做具身本体、灵巧手的各有10余家，做具身智能（大脑）、传感器的则都不超过5家。\n\n2025年新增的，诸如北京人形机器人创新中心、星动纪元等专攻人形机器人的企业，占据了H3馆大面积核心位置。今年，还新增了智平方、非夕机器人、银河通用机器人等十余家机器人企业，展示技能从工业巡检扩展至生活服务（如调饮、剥蛋壳等）——去年的机器人展商还是以达闼、擎朗等服务机器人为主。\n\n一个更明显的变化是，金发碧眼的面孔变多了。海外观众站在展台前，饶有趣味地拍下机器人们的模样，对展台工作人群询问“加Wechat行不行？”，甚至，你还能在穿梭的人群中听到日语。\n\n除了海外对中国AI能力的关注外，今年展览期间，也有不少国际嘉宾莅临现场。\n\n开幕式前一天，一张“上海共识”的签署现场合照流出，囊括了被誉为“人工智能教父”的杰弗里·辛顿，因陈年腰疾站立合照。\n\n有网友询问：“是什么让78岁还有腰伤的老爷子不远万里来到中国？”答案是，AI安全。\n\n由杰弗里·辛顿（Geoffrey Hinton）、姚期智、本吉奥（Yoshua Bengio）等超过20位行业专家、学者共同签署的AI安全国际对话上海共识（以下简称“上海共识”）强调：人工智能系统能力已接近甚至可能超越人类，但人类尚未掌握有效控制它的方法，呼吁全球增加对AI安全的投入。\n\n而从首日盛况来看，人类的接受能力进化得更强了。经历了年初春晚“转手绢”、年中马拉松、搏击比赛等“洗礼”后，大多观众对随机出现在走廊上踉跄走路的机器人已经见怪不怪——虽然更常见的情况是，有些小机器人走得还不稳当，得一路被工作人员“提溜”着后脖颈退场。\n\n大人们步履匆匆，小女孩向跟自己同等身高的小机器人投去好奇的目光\n\n除了机器人们，还来了谁？\n\n比起“全明星”阵容的机器人方阵，曾经风头一时的大模型厂商们则显得低调许多。\n\n去年，风头最盛的是阶跃星辰、MiniMax、智谱AI、百川智能、面壁智能等一众大模型厂商。在这场AI年度盛会上，都格外重视大模型AI应用落地的展示。如果说，各家厂商曾经想抢占的是“AI应用”心智，当下的热门词则换成了Agent（智能体）。\n\n大家都更务实了。展览间隙的讲台上，有演讲者提问：把AI放进企业运转流程中，总共还需要几步？\n\n过去一年，AI“六小龙”的概念逐渐远去，新几强诞生。这届WAIC上最高调的莫过于阶跃星辰，在开幕式前夜发布了新一代基础大模型step 3，强调满足推理需求。更关键的是，它更重视国产生态，根据原理分析，step 3在国产芯片上的推理效率最高可达DeepSeek-R1的300%，且对所有芯片友好。当天四大国产芯片企业CEO更是罕见同台。\n\n曾经“六小龙”，想做“AI医生”、专注医疗赛道的百川屡传出团队动荡高层出走，和同样掉队的零一万物都没来。但一向不喜欢参加展会的Kimi来了，虽然展台是临时申请来的，但装扮依旧十分有格调。\n\n“Killer App”尚未出现之际，厂商们对外展现的看家本领都变得更加务实了。首发的产品大军中，可穿戴设备中表现最突出的还是AI眼镜。\n\n刚发了新品AI眼镜的Rokid，用一副巨型眼镜模型占据了可穿戴展馆入口，在它正对面的，是前几日也刚发新品的X REAL。\n\n“百镜大战”下，大厂们也都急于在这场盛会中展现自己的最新能力：阿里巴巴正式发布了首款自研AI眼镜——夸克AI眼镜，目前已完成研发，预计将于年内正式发布，“市面上现有产品多存在佩戴不适、续航短、AI交互弱等问题，并没有让AI眼镜真正进入大众消费领域”。该AI眼镜的研发负责人、阿里智能信息事业群终端业务负责人宋刚告诉我们。\n\n“今年的WAIC‘无聊’又接地气”，一位参加展会的科技企业高管称，无聊是因为似乎没那么多脑洞大开的新奇特设计了，科技开始越来越务实。\n\n几乎所有前沿的研究人员都认为，AI已经势不可挡来到人们身边。\n\n当天的发言中，辛顿也首次发出呼吁，他认为，人类当前面临的最重要问题，就是防止超级AI统治世界。\n\n辛顿认为，AI理解语言的方式和人类高度相同：均通过“特征向量”整合语义，词如“乐高积木”般动态组合，根据上下文调整“握手方式”形成连贯含义。但不同之处在于，人不能永生，AI可以，数字智能的软件与硬件分离，知识可“永生”（硬件毁灭后软件仍可复活），而人脑知识传播效率极低（每秒仅100比特），AI却能在不同硬件间每秒传递数十亿比特信息。\n\n“几乎所有专家都认为，AI将超越人类智能”，辛顿强调，为完成任务，AI会自主设定子目标——生存与获取权力，甚至操纵人类避免被关闭。“人类如同养虎崽，若无法确保它长大后不伤人，就必须担忧”。\n\n如今，辛顿认为关闭AI已经不再现实，唯一的出路是“训练AI向善”，随着AI在医疗、气候、工业等领域的不可替代性，人类已无法将其消除。辛顿提出：各国需建立AI安全国际社群，独立研究“训练AI向善”的技术（如避免欺骗、控制欲），并共享成果。\n\n本文来自微信公众号：凤凰网科技 （ID：ifeng_tech），作者：赵子坤，编辑：董雨晴"
  ],
  "AI人才争夺战蔓延，微软从谷歌挖走约24人": [
    "https://www.sohu.com/a/916900376_313745?scm=10001.666_13-100000-0_922.0-0.0.a2_5X162X1654&spm=smpc.channel_114.block3_77_O0F7zf_1_fd.6.1753620132932Aj2WfMd_1091",
    "2025-07-23",
    "搜狐网",
    "科技公司的“AI人才争夺战”战火越烧越旺。\n\n7月23日，据财联社，微软又挖走了更多谷歌深度思维（DeepMind）的人工智能人才。\n\n据知情人士日前透露，近几个月来，微软已从谷歌深度思维人工智能研究实验室招募了约24名员工。\n\n最新跳槽的是，谷歌Gemini聊天机器人的前工程副总裁阿马尔·萨勃拉曼尼亚（Amar Subramanya）。他已经在谷歌工作16年，本周二在领英上表示已加入微软人工智能部门，担任副总裁。\n\n而谷歌深度思维的联合创始人穆斯塔法·苏莱曼（Mustafa Suleyman），如今正亲手“拆解”自己曾经创立的团队。在出任微软AI战略负责人后，他已从此前老搭档哈萨比斯（Demis Hassabis）领导的深度思维，挖走了超过20名核心员工。\n\n萨勃拉曼尼亚和同事马特·维洛索（Mat Velloso）均于上月离开谷歌，此举促使谷歌对其AI业务组织进行重组，以试图跟上OpenAI和Anthropic等日益受欢迎的初创公司的步伐。\n\n从谷歌深度思维加入微软的，还有工程主管索纳尔·古普塔（Sonal Gupta）、软件工程师亚当·萨多夫斯基（Adam Sadovsky）和产品经理蒂姆·弗兰克（Tim Frank）等。\n\n面对挖人，谷歌似乎比较坦然接受。一位知情人士称，深度思维的员工流失率低于行业平均水平，而且谷歌也从微软挖走了数量相当的研究人员。\n\n微软挖角并非个案，全球科技巨头正纷纷斥巨资争夺人工智能顶尖人才。谷歌也豪掷 24 亿美元，聘请了人工智能编程初创公司 Windsurf 的首席执行官和该公司其他员工。\n\n这场挖角狂潮，很大程度上是由各公司的内部危机所助长的，其中挖人动作最猛的当属Meta ，OpenAI 首席执行官奥特曼上月表示，Meta曾向自己的员工开出 1 亿美元签约奖金。\n\nMeta一周挖走OpenAI 8个研究员，还成功聘请 Scale AI 首席执行官 Alexandr Wang 和 GitHub 前首席执行官纳特・弗里德曼 (Nat Friedman)，更是以超过 2 亿美元的薪酬挖走了苹果前杰出工程师、苹果人工智能模型团队负责人 Ruoming Pang。\n\n扎克伯格最近在采访中解释说，最顶尖的人才不求管辖范围或头衔，而是资源和自由。对原始算力的渴望已成为一个关键的招聘手段。扎克伯格说，能够使用庞大的GPU集群已成为终极“硬通货”，是吸引最优秀人才的战略优势。\n\n有业内人士认为，上亿美元的薪酬包对大型科技公司而言不过是“零头”。如果被挖者能在人工智能人才战中发挥关键作用，这笔投入就值得。科技公司常面临“赢家通吃”的市场局面，他们更有必要全力以赴抢占先机。"
  ],
  "【WAIC2025】MiniMax创始人闫俊杰：AI公司不是重新复制一个互联网公司": [
    "https://www.sohu.com/a/917797280_118622?scm=10001.666_13-100000-0_922.0-0.0.a2_5X162X1654&spm=smpc.channel_114.block3_77_O0F7zf_1_fd.12.1753620132932Aj2WfMd_1091",
    "2025-07-26",
    "搜狐网",
    "2025世界人工智能大会（WAIC 2025）于7月26—28日在上海举办，大会以“智能时代 同球共济”为主题，汇聚全球专家、政企代表等，共话AI发展新机会。\n\n在开幕式上，MiniMax创始人、首席执行官闫俊杰发表主题演讲，他强调AI公司不是重新复制一个互联网公司，不应仅被视作互联网公司的延伸，而更像是以“能力构建”为核心的基础设施企业，其关键价值在于为社会提供持续增强的生产力。\n\n闫俊杰是国内最早从事深度学习研究的博士生之一，曾经历AlphaGo引发的人工智能热潮，并参与创建国内首批专注于大模型研发的企业。\n\n他表示，在实际应用层面，AI在辅助编程与研究工具构建中展现出明显成效。例如，研究人员曾尝试开发工具追踪领域最新成果，最终发现由AI自动完成信息整合与分析更加高效。此外，AI也正在广泛介入内容创作、数字IP生成与视频制作等创意工作，部分生产流程从过去需耗时数月与高成本，降至一日内完成、成本数百元。\n\n除此之外，他表示AI的能力正在从任务辅助转向任务主导，并持续渗透至原本非结构化的复杂环境中，包括古文字解析、飞行模拟与天文数据处理等。这种“可泛化性”扩展的背后，是AI逐步具备系统理解、多任务协同与目标导向学习的能力。\n\n这一趋势伴随着AI系统自身的参与与自我强化。例如，在MiniMax团队中，约70%的代码与90%的数据分析任务已由AI完成。与此同时，为使模型进一步贴近专业水准，企业开始引入专家引导式的标注方式，不再仅提供答案，而是教授AI进行思维建模与推理。\n\n在模型训练与进化路径上，MiniMax团队尝试通过构建具备奖励反馈的模拟环境，持续优化AI在不同行为空间中的学习效率。这种策略类似于“环境驱动+能力涌现”的组合路径，即在结构化环境中构建可验证目标，引导模型自我演进。\n\n在趋势判断上，闫俊杰提出两项核心观点：\n\n一是AI能力提升将长期持续，且趋于可扩展化。\n\n尽管AI模型在近一年未出现参数量的爆炸式增长，但推理效率已显著提高，训练成本控制趋稳。他认为，未来的研发优势将不完全依赖算力堆叠，而更取决于高效的实验设计与团队能力，即“强组织结构+高质量探索”将成为成本控制与性能提升的关键。\n\n二是AI不会集中于单一机构，而是多中心、价值观多元的发展格局。\n\n多家组织可根据自身偏好进行模型对齐（Alignment），形成具备不同偏好与风格的系统，有的偏向代码执行，有的强调情感交互，有的则注重创造力。同时，近年来涌现的开源模型与多智能体系统表明，AI生态已从“单点模型竞争”转向“系统协同与多元路径”共存。\n\n在此基础上，他进一步提出AI将持续向“普惠化”方向发展。一方面，模型体积受限于推理速度对用户体验的要求，其增长受限；另一方面，训练与推理成本均在逐步降低，推动AI在不同社会场景中以可控成本广泛部署。\n\n最后，闫俊杰认为，AGI（通用人工智能）的实现将是产业与用户共同演进的结果，AI技术最终应服务于公众利益，其核心能力与接口不应被垄断，而应在共建机制下开放发展。\n\n在2025年世界人工智能大会期间，MiniMax将发布其首款全栈通用智能体产品“MiniMax Agent”。该产品旨在完成长程（Long Horizon）复杂任务，具备任务规划、子任务拆解及多线程执行能力，可实现从需求理解到最终结果交付的完整流程。\n\n该产品的技术架构采用分层协作框架，结合长程记忆与反思机制、混合模型策略等设计，以支持多步任务规划与持续执行。根据内部测试，MiniMax Agent可在网页开发、深度调研、演示文稿生成等场景中输出分析报告、代码文件、网页应用、PPT等多种成果形式。\n\nMiniMax成立于2022年，已自研多款多模态通用大模型，包括MiniMax M1、Hailuo-02、Speech-02与Music-01，具备处理文本、音频、图像、视频与音乐等多模态内容的能力。截至目前，其产品已服务来自200多个国家和地区的约1.57亿个人用户及超过5万家企业与开发者。\n\n此次大会期间，MiniMax还将展示包括MiniMax Chat、海螺AI、MiniMax Audio、星野等在内的多款AI原生产品及智能硬件设备。"
  ],
  "京东投资机器人的公司亮相WAIC，AI朋友圈陆续现身": [
    "https://www.sohu.com/a/918078786_114984?scm=10001.666_13-100000-0_922.0-0.0.a2_5X162X1654&spm=smpc.channel_114.block3_77_O0F7zf_1_fd.2.1753620132932Aj2WfMd_1091",
    "2025-07-27",
    "搜狐网",
    "“AI版labubu”走红世界人工智能大会，京东AI大模型开始发力\n\n7月27日，京东此前投资的多家具身智能头部企业：智元机器人、千寻智能、逐际动力、众擎机器人均亮相2025世界人工智能大会（WAIC）。\n\n据知情人士透露，京东实际投资的具身智能企业比披露得更广，包括整机产品、零部件企业等，很多企业都在WAIC参展和演讲。具身智能既是京东很重要的赛道，也是京东整个生态的一部分，能够与多个业务协同，让集团和产业受益。\n\n此外，京东还发布了附身智能品牌JoyInside，为机器人等提供大模型驱动的对话能力，并与数十家主流机器人品牌达成合作。其中就包括近期爆火、被视为“AI版labubu”的AI潮玩Fuzozo芙崽，以及火火兔、元萝卜、心大陆、众擎、云深处、魔法原子等。\n\n对此有人评价说，京东已经成为机器人产业“朋友圈最广”的企业之一。京东凭借销售渠道、丰富的场景和AI能力，已经与相当大比例的机器人企业建立深度连接。\n\n据公开信息，多家被京东投资的公司都宣布了技术进展、在WAIC上大放异彩。智元机器人宣布正在研发新的人形机器人，并希望尽快商业化盈利。千寻智能展示了国内首款高精度全身力控的具身智能机器人“Moz1”，成为WAIC的关注亮点。众擎机器人计划进一步降低机器人成本至2-3万美元，提升人形机器人的普及程度。众擎机器人则带来了具备高度兼容性的开源人形机器人众擎PM01。\n\n据悉，京东JoyInside诞生的原因就在于当前很多机器人擅长“控制”，但对与消费者有效交互是短板。对此，京东JoyInside提供机器人交互的全栈解决方案，并宣布开放“附身智能加速计划”，限时免费提供接入，涵盖SDK、软硬一体“盒子”、API三种接入方式。\n\n来源：金融界资讯"
  ],
  "【WAIC2025】阶跃星辰发布基座大模型Step 3 与多家国产芯片厂商实现联合开发": [
    "https://www.sohu.com/a/917796901_118622?scm=10001.666_13-100000-0_922.0-0.0.a2_5X162X1654&spm=smpc.channel_114.block3_77_O0F7zf_1_fd.13.1753620132932Aj2WfMd_1091",
    "2025-07-26",
    "搜狐网",
    "在2025世界人工智能大会（下称“WAIC 2025”）开幕前夜，7月25日，中国人工智能科技企业上海阶跃星辰智能科技有限公司（下称“阶跃星辰”）发布了首个全尺寸、原生多模态推理模型Step 3，这一基座大模型将于7月31日面向全球企业和开发者开源。\n\n阶跃星辰创始人、CEO姜大昕接受包括经济观察报在内的媒体采访时称，当下坚持做基础大模型的公司越来越少，困难在于投入巨大。特别是当大模型产业过渡至2.0时代后，不少公司会放弃模型训练，去追求商业化。而他认为，模型的能力会决定应用的上限，应用也会给模型提供具体的场景、数据，因此，阶跃星辰更坚持超级模型加超级应用的路径。\n\n姜大昕认为，最适合实际应用的大模型需要满足强智能、低成本、可开源和多模态四个特征，缺一不可。唯有模型全面发展，才能让模型真正用起来。这也是阶跃星辰研发Step 3基础模型的出发点：为追求性能与成本极致均衡的企业和开发者设计。\n\n姜大昕介绍，Step 3是在模型架构创新、算法工程协同设计上的一次大胆尝试与Scale Up（纵向扩展、提升）。该基座大模型采用MoE架构，总参数量321B（3210亿），激活参数量38B（380亿），却可以在较高的推理解码效率下实现关键的成本优化过程。\n\nStep 3拥有视觉感知和复杂推理能力，既能准确完成跨领域的复杂知识理解、数学与视觉信息的交叉分析，还能解决日常生活中的各类视觉分析问题。\n\n阶跃星辰联合创始人兼副总裁朱亦博对Step 3的表现进行技术解释，在不牺牲激活参数量、不降低注意力容量的条件下，实测Step 3在英伟达H800芯片上进行分布式推理时，相较于行业顶尖水平的模型DeepSeek-R1的吞吐量提升了超70%，而在国产芯片上的推理效率最高能达DeepSeek-R1的300%。\n\n阶跃星辰与近10家芯片及基础设施厂商组建一个模芯生态创新联盟，旨在通过联合打通芯片、模型和平台全链路的底层技术，提升大模型适配性和算力效率。\n\n记者在现场看到，华为昇腾、沐曦、壁仞科技、燧原科技、天数智芯、无问芯穹、寒武纪、摩尔线程、硅基流动等厂商已成为上述联盟的首批成员。其中，华为昇腾芯片首先实现Step 3的搭载和运行；沐曦、天数智芯和燧原科技等也初步实现运行Step 3。\n\n燧原科技创始人、董事长兼CEO赵立东一直认为国产AI芯片厂商面前有两座大山，一是高端芯片制造，二是生态。模型和芯片合作正是在解决生态的问题。\n\n赵立东将阶跃星辰的Step 3视为一款专门为国产芯片卡开发的大模型，在他看来，芯片软件开发人员与应用或模型开发人员深度合作，开发出的国产芯片产品的性能优化和性价比等，不单是要对标英伟达的芯片，更关键的是要实现低成本、高性能，用国产算力支撑国产大模型的长远发展目标。\n\n除了与产业上下游多厂商成立联盟共建生态，阶跃星辰还宣布与上海国有资本投资有限公司战略合作，在获得上海国投生态体系的一轮新融资后，阶跃星辰计划向全年10亿元人民币的收入目标冲刺。\n\n阶跃星辰联合创始人、副总裁李璟负责商业化，他在接受包括经济观察报在内的媒体采访时明确，上述收入指确认的合同收入，该目标建立在阶跃星辰2025年上半年已实现数亿元合同收入且毛利水平较高的基础上。\n\n李璟未给出营收业务各项及比例的具体数据，但他表示，在目前布局的手机、汽车、IoT设备等关键应用场景中，阶跃星辰已经与国内超一半的手机厂商合作打造Agent（智能体），也有吉利这样的头部车厂在共建智能座舱等，还在金融、零售等多个垂直领域与相关头部企业探索面向C端的场景化应用。"
  ],
  "百度三大AI核心技术产品入选国家人工智能产业创新成果展": [
    "https://www.sohu.com/a/917888151_120388781?scm=10001.666_13-100000-0_922.0-0.0.a2_5X162X1654&spm=smpc.channel_114.block3_77_O0F7zf_1_fd.11.1753620132932Aj2WfMd_1091",
    "2025-07-26",
    "搜狐网",
    "7月26日举办的2025世界人工智能大会（WAIC）上，百度三大AI核心技术和产品——萝卜快跑、飞桨深度学习平台、百度智算集群入选中国人工智能产业创新成果展。\n\n展会现场工作人员介绍，萝卜快跑不仅入选2025WAIC国家AI创新成果展，还担任了2025WAIC的大会接驳车。今年以来，萝卜快跑加速全球布局，先后落地迪拜、阿布扎比等地。截至今年5月，萝卜快跑已为全球用户提供了超过1100万次出行服务。\n\n当天，百度慧播星还发布了新一代数字人技术NOVA，预计将于10月面向全行业开放。届时，普通用户也可获得媲美头部主播的专业带货能力，这也意味着“超头主播”能力复刻进入规模化量产时代。\n\n飞桨是中国首个自主研发、开源开放的产业级深度学习平台，集深度学习核心训练和推理框架、基础模型库、端到端开发套件、丰富的工具组件于一体。截至2025年4月，飞桨文心开发者数量已达2185万，服务了67万家企业，创建了110万个模型。\n\n今年4月，百度智能云成功点亮了自研3万卡级超大规模计算集群，可同时承载多个千亿参数大模型的全量训练，支持1000个客户同时做百亿参数的大模型精调。该集群依托百舸平台，兼容多芯片、适配主流大模型框架，单卡吞吐性能相比国内主流芯片方案可以高出90%，大规模、高并发模型推理速度可以提高超40%。\n\n在2025WAIC大会上，百度还展出了秒哒、百度文库、百度网盘、百舸AI异构计算平台、百度智能云千帆大模型平台，以及文心一言、文心快码等多款核心AI技术和产品。\n\n上游新闻记者 杨昕华 摄影报道"
  ],
  "对话腾讯云副总裁吴运声：生态和底层能力是腾讯元器的核心竞争力，解决问题才是智能体的核心目标": [
    "https://www.sohu.com/a/918084321_115565?scm=10001.666_13-100000-0_922.0-0.0.a2_5X162X1654&spm=smpc.channel_114.block3_77_O0F7zf_1_fd.1.1753620132932Aj2WfMd_1091",
    "2025-07-27",
    "搜狐网",
    "7月27日，在世界人工智能大会期间，腾讯举办名为“AI Talk智能涌现”的AI论坛。让AI变得人人可用，在此次论坛上被频繁提起。如果说去年AI是模型竞争的市场，那今年显然已经成为智能体的天下。各种各样的智能体如雨后春笋般涌现，旨在渗入人们生活的方方面面。\n\n会上，腾讯云智能体开发平台迎来了全新升级，即使是不会写代码的用户也能实现智能体的创建，同时，面向C端用户所打造的腾讯元器，进一步加强了整合公众号、文档和微信支付MCP等腾讯独有的生态资源，目前可以一键授权矩阵号发布以及随时拉取公众号知识库。\n\n腾讯云副总裁、腾讯云智能负责人、优图实验室负责人吴运声对科技等媒体分享了目前AI发展的三大技术趋势。第一点是AI正在从短期记忆到长上下文发展。“很多模型在执行一些复杂任务的时候，需要去调度工具这时候就往往需要记住更多的信息。”\n\n第二个趋势是从图文到全方位的多模态交互的研究。吴运声解释道：“传统的图文问答在很多产品上面是有局限性的，在我们实际落地的过程中，我们会发现交互的输入输出都不仅仅是文字或者图片，我们越来越需要各种各样的形态的输出，甚至需要利用空间去进行全面的感知。”第三个趋势是对智能体解决复杂任务的需求愈发明显。“对于复杂任务，如果有各司其职的智能体我们就可以对各种问题实现自主协同。”\n\n在三个技术趋势下，除了智能体平台的更新，腾讯于7月27日也正式发布混元3D世界模型并宣布正式开源，在具身智能方面腾讯也发布了具身智能平台Tairos。此次发布的全新产品均基以腾讯自研混元大模型为核心引擎。\n\n可以看到，AI目前已经逐步开始从技术突破迈向场景落地。这次，腾讯更是一口气发布了12个垂直智能体，包括可自动化完成人群提取、画像分析、营销内容生产的营销云Agent，可一键生成个性化旅游攻略的腾讯地图旅游规划Agent以及帮助开发者实现自动代码补全、代码诊断和智能评审的CodeBuddy Agent等。\n\n吴运声表示：“我们最终还是希望把AI技术落地到各个产业方面，AI技术要真正的落地，仅仅有模型的能力还是不够的，我们需要从上到下完整的闭环的工具或者平台。”\n\n媒体：腾讯智能体开发平台在B端和C端的策略上有什么不同？\n\n吴运声： B端更注重严谨性和企业级保障，比如准确率、高可用、复杂部署及技术服务等，很多企业还需要私有化、混合云部署。而C端更注重便捷，比如点几下就能上手，不需要配置太多参数。虽然面向对象不同，但底层我们采用统一的内核，包括Rag、工作流和多智能体协同机制等。\n\n媒体：腾讯云在AI大模型与云计算协同方面的策略是什么？\n\n吴运声：我们是开放的，会根据客户需求灵活选择方案。客户可以用混元API，也可以进行精调，或部署私有化平台。我们也支持客户自己准备数据并协助其完成调优。混元模型是我们重点发展方向之一，但并不排他，最终目标是解决客户的问题。\n\n媒体：您如何看待智能体对大模型价值的影响？\n\n吴运声：智能体不是放大或削弱大模型能力的问题，而是大模型落地的一种形态。智能体具备自动感知、自动思考、计划执行、创造并教育工具等能力，是未来持续演进的方向。我们也结合工作流引入模型节点与用户交互，使其兼具编排精度和模型灵活性。\n\n媒体：腾讯在推动智能体开发平台普及方面有哪些具体动作？\n\n吴运声：除了“黑客松智能创新挑战赛”外，我们还有大量ToB与ToC的实际项目。比如B端销售和架构师会深入客户一线，公众号号主反馈也会快速响应。同时我们也将通过“应用宝”等渠道拓展分发能力。\n\n媒体：相比其他平台，元器的核心优势在哪里？\n\n吴运声：第一是生态优势，比如与微信生态联动、流量分发等。第二是底层能力强，与腾讯云智能体开发平台共用同一套内核，支持多智能体协同、工作流和沙箱等。第三是流程顺畅，如一键导入公众号文章构建知识库等。\n\n媒体：未来腾讯智能体与微信、元宝的协同方向如何？\n\n吴运声：我们平台面向腾讯内部和外部用户提供能力，像QQ浏览器、元宝等都在使用这些能力，未来也将持续合作和产品集成。\n\n媒体：智能体是否有可能最终演进为超级智能体？\n\n吴运声：我们认为需求是发散的，就像手机应用不会只有一个App包打天下一样。智能体生态会多点开花，各行业的场景会不断细化发展。\n\n媒体：腾讯怎么看待在复杂行业数据场景中的落地难题？\n\n吴运声：我们通常与客户共同磨合，他们懂行业，我们懂AI与模型调用，结合起来才能找到适配点。即便是没有标准化能力的行业，也有其沉淀工具，我们通过调用这些工具让智能体更快落地。\n\n媒体：您认为AIGC生态未来是否由大厂垄断？\n\n吴运声：AIGC是一个生态系统，每个角色都会找到定位。我们希望这个生态越繁荣越好，也在通过比赛、平台工具等方式激发更多参与者加入。"
  ],
  "WAIC2025亮点纷呈：人形机器人竞技，AI大模型应用爆发，智能眼镜抢镜": [
    "https://www.sohu.com/a/918060974_362225?scm=10001.666_13-100000-0_922.0-0.0.a2_5X162X1654&spm=smpc.channel_114.block3_77_O0F7zf_1_fd.7.1753620132932Aj2WfMd_1091",
    "2025-07-27",
    "搜狐网",
    "2025年7月26日，上海迎来了一年一度的世界人工智能大会，为公众展示了AI技术的最新进展和广泛应用。今年的展会规模空前，展览面积首次突破7万平方米，吸引了超过800家企业参展，展出了3000余项前沿产品，其中100余款为“全球首发”或“中国首秀”。\n\n人形机器人成为本次大会的亮点之一。与去年相比，今年的人形机器人不仅数量更多，而且互动性更强。宇树科技展示了其最新的人形机器人和机器狗，并现场演示了机器人格斗赛，吸引了大量观众围观。另一家初创公司智元机器人则展示了人形机器人在工业物流、商业服务、家居、科研教育等多个场景的应用，现场观众可以体验与机器人下棋、玩冰壶等互动游戏。\n\n除了整机展示，大会还吸引了众多机器人零部件企业参展。灵巧手作为人形机器人的核心零部件之一，受到了广泛关注。灵巧智能和灵心巧手等公司展示了其最新的灵巧手产品，这些产品能够模仿人手动作，完成复杂的任务。触觉传感器作为实现精准触觉操控的关键部件，也吸引了大量观众的目光。\n\n国产AI芯片在本次大会上同样表现出色。华为展示了其“昇腾384超节点真机”，该机器内置了384块昇腾910芯片，算力性能超越英伟达同类产品。摩尔线程和沐曦等国产通用GPU公司也携带自家产品亮相，展示了国产AI芯片在算力上的显著提升。光子芯片作为下一代芯片类型的代表，也受到了业界的关注。\n\nAI大模型方面，今年的大会呈现出从“卷规模”、“卷参数”到“卷应用”、“卷Agent”的趋势。阿里巴巴、MiniMax、阶跃星辰等公司展示了其最新的AI大模型应用，涵盖了问答、办公、情感陪伴、行业垂直Agent等多个领域。这些应用不仅提高了工作效率，还为用户带来了更加智能、便捷的体验。\n\n在B端领域，AI应用已经在能源、制造、气象、灾害应对等多个行业落地。冠亚有诚推出了全国首个预测内涝灾害的产品，通过AI能力生成内涝灾害的分析预测报告；中国气象局则展示了其AI气象模型，可以大幅提升天气预报的准确度。中信集团的摩洛哥工厂、索辰的物理AI风电优化平台等也展示了AI技术在制造业和能源领域的应用。\n\n智能眼镜作为AI技术的另一个重要应用领域，也在本次大会上受到了广泛关注。XREAL、Rokid、Halliday等公司展示了其最新的智能眼镜产品，这些产品不仅具备高清显示、语音操控等功能，还可以实现实时翻译、提词器、AI助手等多种应用场景。随着生成式AI的爆发式增长，智能眼镜被认为是下一代手机的雏形。\n\n在自动驾驶和智能驾驶领域，极氪汽车、斑马智行、车凌科技等公司展示了其最新的技术和解决方案。极氪汽车推出的千里浩瀚智驾H9自称是面向L3级的智能辅助驾驶解决方案；斑马智行则展示了其升级后的智能座舱解决方案，为司机和乘客提供了更加便捷、智能的用车体验。西井科技还展示了其在工程器械车辆自动驾驶方面的最新进展。"
  ],
  "大模型可信应用新思路：不止有“电机”，还得有“电控”？": [
    "https://www.sohu.com/a/918095549_121356614?scm=10001.666_13-100000-0_922.0-0.0.a2_5X162X1654&spm=smpc.channel_114.block3_77_O0F7zf_1_fd.8.1753620132932Aj2WfMd_1091",
    "2025-07-27",
    "搜狐网",
    "大模型在高可靠性要求场景如何实现产业落地？\n\n大模型浪潮席卷大众生活已经两年多，当下，这一领域大众预期和产业落地之间正呈现出微妙落差。\n\n大众感知层面，模型的能力以周为单位快速更新迭代，各种评测指标及榜单上模型能力正在各类任务上超越人类。但到产业端却是另一番图景。在工业制造、医疗健康、金融等诸多场景，许多业界人士都提到，大模型还在单点应用阶段，大规模铺开仍有距离，ToB大爆款应用更是稀缺。\n\n落差的根源在于，专业场景对大模型可靠性要求极高，远超通用模型当下能力表现。有人将这个情形解释为，学通识教育的优秀本科生当不了临床医生。\n\n为了确保专业领域的准确性，业界已有不少动作如微调、检索增强、知识库等，但产业界仍普遍感觉大模型可信应用有待破局。\n\n7月27日在WAIC“从通用智力到专业生产力：高阶程序引领的AI应用新范式”论坛上，蚂蚁集团旗下蚂蚁密算提出了一个新的解决思路——基于高阶程序（High-Order Program）的大模型可信应用技术框架，汲取人类智能来解决高可靠要求场景的经验，用专家经验、领域知识和多重核验，从工程化层面来确保执行准确性。\n\n论坛上蚂蚁密算还宣布正式将这一技术框架对外开源，推动大模型在行业的可信应用进程。\n\n蚂蚁集团副总裁、蚂蚁密算董事长韦韬用新能源车来比喻今天的大模型产业应用。大模型相当于新能源车的电机系统，是通用的智力引擎。而整个可靠性保障其实要靠电控部分。\n\n“之前不可靠大家怪发动机。我们觉得高阶程序是很好的控制体系，能有效承担行业AI应用电控部分的智能。电池部分是数据。未来行业AI应用，核心就是数据、智能模型和高阶程序，支撑起整个行业AI变革。”\n\n大模型产业级应用，卡在“最后一公里”\n\n玩过图片生成类应用的人，肯定见过AI闹出的乌龙。生成的画面看起来像模像样，但仔细一看，总会出现诸如人物左手手指多了一根，右手关节不自然扭曲，图片里的文字和字母总像鬼画符等问题。\n\n过去两年模型持续迭代下，这些问题已经有了极大改善。比如生成字母和文字，现在模型表现已经基本能做到不出太大问题。但偶尔AI生成的图片还是会冷不丁冒出些瑕疵。\n\n内容生成领域同样是重灾区。输入提示词让AI帮忙生成一篇文章，有时候AI给出的结果洋洋洒洒上千字，仔细一看参考文献和关键数据却都是AI编的。\n\n大众通用场景的问题容错率较高，上述问题尚且无伤大雅。在工业制造、医疗、金融等关乎生命安全以及涉及到真金白银资金安全的场景，产业界对AI的准确度有更高期待，模型的可靠性不足问题可能正成为产业应用的拦路虎。\n\nIDC在一份报告中就提到，基于300余家企业的问卷显示，87%的企业认为现有模型精度无法满足业务落地要求，无法衡量具体效果。具体表现在涉及用户信息、面向生产和决策的任务中，对模型的逻辑推理、任务执行要求更高。\n\n一位工业AI服务商则告诉数智前线，工业生产控制场景对模型的安全性、精准性、时效性、泛化能力有极高要求。比如化工行业，锅炉或者反应池经常有高温、高压、易燃、易爆特性，同时反应过程复杂，流程环节多，一旦AI的结果不准确，可能就会干扰和影响工业领域的正常生产运转，严重的情况还会引发安全事故。\n\n这位AI服务商提到，这也使得行业里AI落地进展相比许多通用领域要来得更为滞后。\n\n而医疗领域也是同样，由于大语言模型的推理过程是算法“黑盒”，医疗大模型在实际应用中通常面临可解释性和可靠性等问题。\n\n业界认为，大模型应用遭遇的可靠性不足，可能有两个层面原因。\n\n一方面，它与大模型固有的幻觉有关。当信息不完整或者存在矛盾时，大模型会通过“补全逻辑”生成看似合理的解释。同时，目前前沿研究显示，幻觉问题并未随着模型规模的扩大和技术的迭代进步而彻底根治。今年4月OpenAI就在一份报告中指出，在需要总结关于人物的事实时，o3和o4-mini模型分别有33%和48%的时间产生错误信息，而其早期o1模型的幻觉率只有16%。\n\n另外，模型对用户输入指令的遵循存在一定不确定性，尤其在复杂任务、多步骤推理或约束严格的业务场景下，模型出现指令误解、覆盖、遗漏等情况问题更为突出。今年6月苹果在其机器学习研究网站上发表的研究就显示，推理模型会在任务超过临界阈值时，推理完全崩溃。\n\n在WAIC“从通用智力到专业生产力：高阶程序引领的AI应用新范式”论坛上，一众专家和与会行业人士探讨大模型在产业端可信应用的解法时认为，解决的路径可能不只在模型端。\n\n浙江大学教授、区块链与数据安全全国重点实验室主任陈纯就认为，幻觉并非要被“赶尽杀绝”的负面元素，这与大众认知存在一定出入。\n\n陈纯称，模型的幻觉，恰恰是人工智能系统智能水平发展到一定高度的产物。若消除所有幻觉，大模型将退化为机械的检索工具。韦韬则以元素周期表和苯环结构发现为例，认为人类智能里非逻辑性跳跃的思维方式与幻觉类似，但它曾经显著推进了人类文明的进程。\n\n如果幻觉不应成为产业端应用的问题，大模型在高准确度场景里规模应用解法在哪？陈纯认为，可靠性的突破不在于消灭“智力特征”，而在于构建工程化保障框架。\n\n韦韬也指出，“现在有一些不太好的思潮，把智能化和工程化对立了，任务解决问题的思路没有放在模型端，就显得没那么智能。”韦韬认为，应该借鉴人类智能的经验，以智能化叠加工程化，确保在高可靠性要求场景里的大模型可信应用。\n\nHOP，用工程化确保大模型可信应用\n\n在大模型可信应用应采取智能化和工程化叠加的理念驱动下，蚂蚁密算也展开了大模型可信应用的系列探索。\n\n在WAIC上，蚂蚁密算公布并开源了正在探索的方向——HOP大模型可信应用技术框架，这是确保大模型在高可靠性要求场景落地应用一种新思路。\n\n韦韬介绍，人类在处理复杂任务时也会犯错，而很多专业领域对正确性有严格的要求，比如民航、医院、建筑公司、生产线等场景都对故障都有着极低的容忍度。\n\n为了解决可靠性问题，人们在这些场景里的典型做法是采取标准作业程序（SOP），将生产或工作中的操作流程、作业方法、工具使用、时间安排等要素进行系统化、规范化，形成一套可重复、可量化、可优化的操作标准，并通过核验和测试检验来确保最终执行的准确可靠。\n\n这种方案能让每个人都以标准方式行动，最大程度地减小错误风险和增加错误检测几率。而HOP也汲取了这一思路，用分解、核验和实测三步，从工程化层面来确保模型执行结果的可靠性。\n\nWAIC蚂蚁密算展台。\n\n所谓的HOP，高阶程序语言（High-Order Program），是编程语言和自然语言的融合，集两者之长，又规避了两种语言的缺陷。比如，自然语言有丰富的词汇和多样的语法结构，但它的开放性可能带来了歧义和模糊性。而编程语言是形式化的、精确的语言但使用门槛高。\n\nHOP在处理逻辑部分用编程语言来表达，在涉及知识、语义的模糊、动态匹配时，则靠自然语言完成。“本质上，HOP是把大模型当成CPU来执行编程语言，相比传统编程语言，因为大模型智能度很高，它又可以处理概念性工作。”韦韬告诉数智前线。\n\n具体来说，基于HOP到大模型可信应用框架，主要依靠三个核心组件来完成可靠性保障。\n\n第一环节是业务逻辑的程序化表达，可以类比为人类处理复杂需求时的任务分拆。\n\n这个过程像SOP一样将领域内的最佳实践拆解，并进行程序化构建。程序化语言可避免自然语言带来的歧义与模糊性，同时复杂业务逻辑被分拆到可核验的颗粒度，能支撑后继的高效核验。同时这种程序化语言也像编程语言类似，有大规模可扩展能力，能为未来应用变动留下灵活空间。\n\n第二个环节是构建场景知识图谱。目前行业内已有共识，要确保大模型能在垂直领域有99%以上的可靠性，需要的不止是通用语料和行业语料集，还有场景内的专家专业知识沉淀。而领域知识图谱成了相关领域各类最佳实践的载体。\n\n在这个环节，自然语言的角色也会加入进来，与领域知识图谱一起，支持HOP执行时大模型所需的模糊概念的匹配推导。\n\n第三环节，是受控工具链。就像人类通过反复检查核验来防止出错一样，在大模型去执行行业场景任务时，HOP执行框架也有核验的过程。\n\n同时，由于在任务拆解环节已经确保了颗粒度，执行应用时可以把需要检查的维度内嵌进去，这使得整个流程里核验机制贯穿始终。而经过HOP核验之后，就能确保大模型在专业场景应用的可靠性。\n\n韦韬介绍，一个完整的形式化的核验框架，对大模型的能力表现提升至关重要。比如现在大模型在解数学题上的表现特别好，本质是因为数学家们已经完成很好的形式化核验框架。“只要大模型的证明能通过核验，就能保证结果是对的。那大模型可以不断换方向去试，总能试对”。\n\n上述三个环节，使得HOP既能承载垂直领域的关键知识和实践，又能通过标准作业程序（SOP）和检查清单等机制确保大模型实现专业应用的可靠性，还能基于知识概念匹配完成专业知识与场景应用时的适配。\n\n韦韬告诉数智前线，高阶程序与大模型有很强的互补性。HOP是行业SOP的沉淀，是行业正确性和可靠性的保障，可以优化迭代再验证后使用。同时，大模型的更新又对HOP有帮助，能让HOP迭代优化的成本显著降低，以前需要人去作业的任务，随着模型智能程度提升，带来巨大的成本优化。\n\n推进大模型行业应用变革\n\n过去两年，围绕着大模型可靠性和可落地性，行业应用方展开过一系列探索，包括但不限于提示词工程、微调以及基于知识库的RAG等。\n\n比如微调，此前就被视作行业落地时必要的一步，用来完成场景内的模型能力适配。“之前但凡一个模型在行业应用有问题时，大家就会想到微调”，一位行业人士称。\n\n但经过一两年落地探索，业界也观察到微调存在不少局限。比如它需要准备语料集基于语料集去训练，但这可能会导致没训练的部分劣化，出现推理能力退化。另外，一个模型微调后就分裂为两个模型，它可能导致未来部署应用成本的显著上升和管理难度的增加。\n\n领域内知识积累和专家经验的沉淀，过去两年一直被视作大模型落地的重要Know-how。一些企业在分享自身应用在垂直场景应用经验时也通常会提到这一点。\n\n不过，资深人士指出，这些企业的探索多是单家企业的摸索，每一家都从头开始。从产业界整体现状看，缺乏有效的沉淀机制，让领域内专家知识和经验的积累沉淀能以比较有效的机制去规模化复制。\n\n今年WAIC人潮如织，火爆异常。\n\n韦韬提到，此次蚂蚁密算推出HOP框架，也是业界里比较系统地从工程化层面来思考大模型应用可靠性问题，并将可靠性提高如此高度的企做法。它具有成本低、可灵活迭代、更具稳定性以及更能规模化应用等多个特征，有利于大模型可信应用在产业界的推进。\n\n以成本为例，韦韬介绍，相比传统的微调方案，以前需要更大算力支撑来训练，但HOP框架则并不需要如此高投入。\n\n而在灵活迭代上，只要大模型执行时正确率和完成率指标达不到要求，应用方可以基于HOP框架可以去进行优化。\n\n比如把操作流程进一步分拆，核验进一步进行优化。另外，行业应用时表现不佳还可能与场景知识不全，对场景化术语理解错误以及知识图谱的不足有关。这时候也可以对应通过提供更好的数据，再做好分拆核验流程，也有望提升模型在场景内的表现。\n\n韦韬认为，高阶程序出来之前，工程化很麻烦，因为没有很好的载体在workflow工作流层面来做这件事，要交付比较麻烦。有了高阶程序之后，交付起来非常容易。同时，因为HOP有极高的业务价值，基于蚂蚁密算的密算能力来做，可以对整个应用流程进行保护。另外，每个通过验证的HOP应用，都能够比较可信可靠去调用。\n\n据了解，目前，高阶程技术框架已经在金融风控全链路、网络入侵检测、医疗重复计费等多行业场景中初步应用，在可靠性和时效性上有显著提升。\n\n蚂蚁密算相关人士介绍，以金融联合风控场景为例，在传统金融风控体系下，从数据探查、处理到模型构建与调优的全链路操作，高度依赖人工干预，导致流程冗长、响应缓慢，并且容易受人员主观因素影响，制约了金融风控联合建模的效率与一致性。\n\n在应用HOP技术框架后，将复杂的SOP转化为可执行的流程与代码，实现风控全链路的智能化编排与自动化执行。相较于传统建模人员手动进行数据分析和代码开发，大模型结合HOP能够在确保高精度的同时缩短建模周期，并显著减少了重复性数据处理和流程执行等繁琐的基础工作。这不但能降低处理成本，还能够缓解专业人才紧缺的局面。\n\n但韦韬也指出，基于HOP可能也并非一劳永逸，靠一个应用并不能把所有行业问题都解决。它更多像是提供了一个技术框架，每个具体场景可以通过这个技术框架解决问题。\n\n同时，智能跟工程的融合，智能跟专家知识的融合，都是行业性的命题，需要在不同的领域与各行业的行业专家来共同构建生态，才能推进大模型的可信落地。\n\n“高阶程序的可行性框架是来服务整个生态的，我们想通过开源这种形式来跟行业更紧密合作，解决大模型在专业应用中的可靠性困境，推动大模型在专业领域中规模化应用”，韦韬说。"
  ],
  "直击WAIC丨科大讯飞携超20款AI展品，亮相2025世界人工智能大会": [
    "https://www.sohu.com/a/918071214_122014422?scm=10001.666_13-100000-0_922.0-0.0.a2_5X162X1654&spm=smpc.channel_114.block3_77_O0F7zf_1_fd.9.1753620132932Aj2WfMd_1091",
    "2025-07-27",
    "搜狐网",
    "新浪科技讯 7月27日下午消息，日前2025世界人工智能大会正式启幕。作为2025 WAIC翻译合作伙伴，科大讯飞承担了多场学术论坛与技术交流的同传工作，并携医疗、教育、城市、金融、法律科技等领域的20余款AI展品亮相。\n\n据悉，科大讯飞最新升级的语音同传大模型能响应速度实现突破，在保证翻译质量的基础上，中英同传首字响应时间提升至最快2秒，达到人类高阶同传的行业标准要求，还能实现边译边说。在医疗、制造业、金融等高壁垒专业领域，已覆盖8万+垂直领域专业词汇，专业内容翻译得分突破90分，在业内率先达到可用水平。\n\n另外，讯飞同传为开幕式、主论坛提供同传上屏服务，累计服务超40万场次会议。截至目前，讯飞同传已覆盖全球50多个国家和地区，成功助力超40万场次会议，服务超4亿人次。\n\n科大讯飞主演示区的星火X1大模型，在翻译、推理、文本生成、多语言、数学等任务上表现亮眼，也进一步提升了多语言优势。目前，星火X1已支持130+语种的交互问答、数学解题、文本生成、翻译等任务。无论是对自身生成内容真实性的把控，还是在参考外部资料时对原文的忠实程度，都有显著改善，大大提升大模型在行业应用中的可靠性。\n\n在AI+医疗展区，“智医助理”展示了“AI辅助诊疗能力”，产品可基于患者的临床表现及相关诊疗信息，结合大模型技术、医疗知识库和AI辅助诊疗引擎分析，生成临床诊断与治疗推荐建议，为中、西医医生提供智能化全流程的临床辅助决策支持，这套系统已覆盖全国75000+基层医疗机构，累计提供超10亿次辅诊建议。\n\n展区还展示了医学影像互联互通平台，作为深度融合数据获取、存储、治理、调阅等功能的综合性医疗影像服务平台，致力于为用户、医生和医疗机构提供全面的远程影像、数字影像、智能辅诊、影像智能质控、智能解读和报告生成等服务。\n\n在AI+城市展区，星火智法·律小助演示“合同风险审查”功能，现场导入一份买卖合同，律小助智能解析合同主体、条款性质、合同标的等，提示审查风险点并展示风险等级，同时给出专业建议供修改参考。现场，讯飞星火AIPC、城市智算中心、文旅大模型的展示，让观众看到AI在城市建设领域的创新应用。\n\n在AI+教育展区，基于数字化板书、分屏讲解、3D剖分、动态渲染、AI数形结合等技术，AI黑板让黑板从板书工具跃迁成为教师AI助手。语音指令出来，该系统即可一键生成包含知识回顾、习题讲解、微课视频等多元资源的配套教学设计和课件。\n\n在AI+企业展区，全新星火飞码iFlyCode依托研发知识库和生态伙伴打造AI+DevOps平台，为企业提供全栈服务支撑。作为已服务数百家企业的AI程序员，星火飞码iFlyCode已覆盖能源、金融等行业，用代码生成、单元测试等全流程辅助重塑开发模式。\n\n在企业应用场景，星火知识库也吸引了诸多企业伙伴问询，其可赋能知识创作、知识加工、知识管理、知识共享、知识应用的全生命周期管理。\n\n在AI+机器人展区，聆动具身智能采训推一体机能一站式完成机器人数据采集、模型训练，适配多数品牌机型。展区还展示了讯飞超脑平台最新升级的敏捷部署方案，“即插即用”的智能语音背包：无需改造硬件本体，即可赋予机器人语音交互能力。\n\n大会期间，科大讯飞还将举办“科大讯飞高级别高水平多语言基座大模型国际学术研讨会”，并深度参与财务、智能终端、医疗健康、智慧司法等多领域的行业分论坛。"
  ],
  "在WAIC 2025看到AI的明天：六个变化，正在发生": [
    "https://news.qq.com/rain/a/20250727A06C0N00",
    "2025-07-27",
    "腾讯网",
    "2025-07-27 19:08发布于北京经济观察报官方账号\n\n2025世界人工智能大会（WAIC 2025）于7月26日至28日在上海举行，汇聚了800余家企业、3000余件展品，勾勒了一条后大模型时代愈发清晰的AI发展路径。\n\n以下是经济观察报记者在WAIC 2025现场的观察与思考，本届大会呈现出六大值得关注的趋势：具身智能迈向真实世界的“可协作机器人”；以眼镜、办公助手等终端形态拓展AI触点；AI智能体从聊天工具走向任务执行与内容生成；大厂与创业公司在多模态与Agent路径上加速分化；新一代创业者围绕人机交互与思维辅助系统展开创新，在不断孕育新星。\n\n这些变化或许意味着人工智能正从底层能力的展示阶段，走向服务、办公、内容与交互等高频应用场景，并催生出一批全新的工具、平台与解决方案。它们围绕如何重构个体能力、激活人的生产力这一核心议题展开。\n\n趋势一：从“拟人”到“可用”，具身智能进入实用阶段\n\n在主展馆入口，由银河通用、擎朗智能、智元机器人等公司组成的“具身智能迎宾队列”成为观众首个互动体验点。这些机器人不再是仅作展示的静态模型，而是在真实场景中具备执行能力的具身智能系统。 北京银河通用的人形机器人Galbot能够在真实货架中识别用户意图并完成精准抓取。当用户选定商品后，Galbot可在货架上密集排列的不同商品中准确取出卤蛋、饮料或膨化食品，并递送给用户。银河通用成立于2023年，累计融资超过24亿元，跻身具身智能融资第一梯队。\n\n展区右侧，人形机器人（上海）公司演示了人形机器人在模拟分拣流水线中的应用：可识别并分类搬运不同颜色的盒子，具备初步的识别与协作能力。擎朗智能带来商用服务机器人，在现场执行端茶倒水、爆米花制作等任务，工作人员介绍，产品累计出货超过10万台，已出口至全球60多个国家。\n\n最具观赏性的当数来自上海智元的“机器人天团”展演，四台机器人分别负责敲锣打鼓、挥舞彩带、书法展示等任务。智元展位面积达300平方米，为本届大会机器人展位之最，观众可与机器人进行冰壶击打、人机对弈、递物盖章等互动，现场始终人流涌动。\n\n与2024年相比，具身机器人已从挂绳固定、行走不稳的展示状态，转变为可自主完成复杂动作与持续交互，正在从能动起来阶段迈向能干活、可协作的阶段。\n\n趋势二：AI正在成为个人效率的“隐性搭档”\n\n走进H1场馆，最大的三个展台分别是华为、阿里巴巴以及蚂蚁集团。谷歌、亚马逊云科技等海外巨头，阿里巴巴、华为、蚂蚁集团、百度等国内大厂，阶跃星辰、智谱清言、MiniMax等AI初创明星公司齐聚。\n\n在H1场馆，华为、阿里巴巴、百度等头部企业集中展示AI如何服务于“个人能力增强”。\n\n华为此次大手笔包下800平方米展区，是本届WAIC中面积最大的展位，其中超过550平方米专用于展示昇腾业务。首次线下亮相的重磅产品昇腾384超节点被评为“WAIC镇馆之宝”。\n\n简单来说，以往芯片之间的数据传输就像城市堵车，而昇腾384则像在它们之间开辟了一条“高速通道”，让整个集群像一台统一的大型计算机高效运行。通过系统级优化，华为实现了资源调度与计算性能的显著提升，为AI模型训练带来更高的速度、更低的能耗与更强的稳定性。\n\n阿里巴巴的展馆正中心则是首款自研AI眼镜——夸克AI眼镜，此前处于严格保密阶段，这是它首次以完整产品形态亮相。\n\n阿里智能信息事业群终端业务负责人宋刚告诉经济观察报：“这副眼镜不仅是一个终端，更是下一代人机交互的感官中枢。”据他介绍，搭载通义千问大模型和夸克AI能力，该眼镜支持高德导航、支付宝支付、淘宝比价等核心功能，预示着AI从应用软件延伸至多形态的日常设备。\n\n以导航场景为例，夸克研发团队联合高德地图开发了适配AI眼镜的近眼显示导航系统，可实现在骑行、步行等移动场景下的精准指引。\n\n百度则在“零代码开发”赛道给出了提效的答案。其平台“秒哒”主打“一句话生成应用”，旨在让非技术用户也能轻松构建复杂应用。\n\n百度秒哒产品负责人朱广翔向经济观察报介绍，该平台核心思路是模拟传统互联网公司产品开发流程：产品经理负责提需求，程序员编写功能，测试工程师保障质量，而秒哒则以一组AI代理“虚拟员工”完成这一整套流程。\n\n“我们内部讨论过‘一个人公司’的概念。”朱广翔说，“只要用户有想法，AI就能代替产品、开发、运营、行政等多个角色，把事情从头做到尾。” 目前，秒哒平台已支持包括教育、营销、交易等多类场景，累计生成应用超过20万个，用户覆盖学生、教师、自媒体创作者、小微企业等群体。未来，百度将持续拓展其在医疗、企业服务等垂直领域的应用深度。\n\n从算力底座到硬件终端、再到零代码工具平台，华为、阿里巴巴与百度分别在不同维度展现了AI技术向“人人可用、人人可创”的方向推进。它不再只是少数工程师的生产工具，而正成为每一个普通人能力边界的延伸装置。\n\n可以预见的是，AI将不仅重塑企业效率，更将在未来的个人工作、学习、生活中，成为深度嵌入的第二大脑和隐形搭档。在WAIC 2025的展馆中，我们已经看到了这种未来的轮廓。\n\n趋势三：AI智能体从聊天向任务执行进化，Agent能力加速落地\n\n百度进一步拓展AI在商业内容领域的应用，百度副总裁、百度电商总经理平晓黎在现场发布了数字人平台NOVA。该平台曾支撑罗永浩数字人直播间实现5500万元GMV，预计将在10月面向全行业开放。\n\n百度电商商业业务部负责人、数字人创新业务部负责人吴晨霞告诉经济观察报，NOVA的设计目标是打造“超越真人”的数字人助手，让AI在表达、反应和执行上具备高度专业性与一致性。\n\n据她介绍，NOVA平台的数字人技术升级主要体现在三个方面：一是实现语言、表情、动作的多模态同步，增强自然互动；\n\n二是基于文心大模型4.5Turbo的剧本模式，不仅能输出更专业的讲解，还能体现人设与语境幽默；\n\n三是构建直播“AI大脑”，可实时响应观众反馈，动态调整内容，实现智能互动。 作为AI内容生成的一种具象化表达，NOVA不仅提升了效率，也在直播、客服、教育等场景中，拓展了AI成为个体内容分身的可能。\n\n稀宇极智（MiniMax）展出的MiniMax Agent，具备从需求理解、任务拆解到多线程执行的能力。其支持全栈开发，可在平台上完成网页、电商应用等交付任务。\n\n智谱AI本次主推的AutoGLM模型，展示了任务规划与屏幕理解能力。现场演示显示，该模型可在用户下达指令后自主完成抢红包、小红书信息整合、微博互动、淘宝下单、点评写作等多项操作，还能处理导航与订票任务，进一步向智能助理场景靠拢。\n\n从对话工具到任务智能体，AI Agent系统正成为AI落地能力的关键接口。\n\n趋势四：“AI六小龙”现身4家，创业公司路径加速分化\n\n在本届WAIC 2025上，曾被视为国内大模型创业代表力量的“AI六小龙”中，仅有四家公司参展，分别是阶跃星辰、MiniMax、智谱AI与月之暗面，而这四家也以更清晰的产品策略和更具辨识度的技术能力，呈现出当前创业公司的多元路径。\n\n来自上海本土的阶跃星辰与MiniMax展台位置靠近入口最显眼、面积可观。 阶跃星辰推出了其首个全尺寸原生多模态推理模型Step 3，并宣布将于7月31日向全球企业与开发者开源。\n\n该模型被定位为阶跃的基座级模型，具备多模态理解与生成能力。同期亮相的还有升级版多模模型Step 3o Vision及第二代端到端语音模型Step-Audio，进一步强化其“多模态原生”的产品定位。\n\n在应用层，阶跃星辰联合吉利银河M9发布了行业首个搭载端到端语音大模型的超拟人车载AI智能体。该智能体具备自然语言理解、连续对话和情感化反馈能力，可实现更拟人化的人机交互体验。\n\nMiniMax带来了旗下AI原生产品MiniMax Agent、海螺AI、MiniMax Audio及星野等，同时展出多款AI智能硬件与生态应用。\n\nWAIC开幕式上，MiniMax创始人兼CEO闫俊杰发表主题演讲称，随着大模型能力不断演进，AI正从“聊天工具”转向更具创造力与执行力的生产力工具。他强调，AI的未来不是简单替代人类某项技能，而是成为对个人能力和社会能力的系统性增强。\n\n月之暗面则低调展出其主力模型Kimi2，主打代码能力和Agentic任务处理，定位更偏向面向开发者的效率工具型模型。\n\n相比之下，一家并未纳入“小龙”名单的创业公司——面壁智能，则以一如既往的“小钢炮”姿态成为值得关注的突围样本。\n\n自2024年初发布端侧大模型MiniCPM系列以来，面壁智能持续与产业链上下游协作，推动端侧模型在终端设备中的应用落地。在车载场景中，面壁智能与高通、英特尔、联发科等芯片厂商，以及梧桐车联、德赛西威、中科创达、安波福等车载系统企业展开合作，探索模型与智能座舱的深度集成。\n\n目前，相关技术已在长安汽车、上汽大众、长城汽车等多款车型上实现定点应用。面壁智能相关负责人介绍，搭载端侧大模型的首款量产车长安马自达MAZDA EZ-60，计划于今年8月底上市。\n\n未参展的百川智能与零一万物，将重心转向垂类医疗模型与企业级业务，不再执着于基础模型，一定程度上形成与WAIC主场脱钩的选择。\n\n此次WAIC 2025的展览格局，既体现出部分明星创业公司资源聚焦与应用路径深化，也暴露出大模型赛道“热闹之后”的战略分化。“六小龙”的版图正在松动，取而代之的是更具场景特色与技术风格的多点突围。\n\n趋势五：从工具到伙伴，AI走向更“人性化”的前台角色\n\n如果说过去的AI强调逻辑能力和算力性能，那么今年的WAIC展台则进一步展现出另一种趋势：更“有人味”的AI，正在成为连接个人情感与工作效率的全能接口。\n\n商汤科技联合多家厂商发布AI情感陪伴产品，包括猫头鹰、毛绒球球、小狗、小猫等形态，搭载多模态情绪识别系统和长上下文记忆。比如，桌面机器人小优可实现毫秒级情绪反应，覆盖心理陪伴、教育、习惯管理等场景。\n\n而在更强调效率工具的办公场景，金山办公将WPS灵犀助手推至前台。作为本届“WAIC镇馆之宝”之一，WPS灵犀展示了其围绕文档、表格、演示、PDF等主流办公场景的模块化AI能力，包括写作润色、公式生成、图表插入、内容摘要、Chat with PDF、多轮问答等功能，并进一步拓展至AI头像生成与创作辅助。这意味着AI已不只是“办公插件”，而开始成为内容创作与知识管理的主动协作体。\n\n另一边，科大讯飞则借助智能办公本X5和讯飞听见、星火大模型等产品，全面落子于语音识别、会议记录、写作生成与AI知识搜索之间，打通从说、写、听到懂的全链路。其端侧AI大模型能力特别适配隐私敏感、网络受限的办公环境，为医疗、政务、法律等专业场景提供可落地的AI支持。\n\n此外，AI办公厂商蜜度也带来多款产品。其最新发布的模力通2.0，在此前的服务中已支持60%以上的公文处理效率提升，在政策解读、发言稿撰写等高频政务场景中展现出真实成效。这一变化背后，是AI能力的深度定制与角色感知能力的增强。\n\n蜜度研发副总裁、智能生成事业部总经理王昉告诉经济观察报，AI正在从辅助工具转向自主伙伴，并逐步承担起更复杂的办公任务。在她看来，未来办公AI将进入“多Agent协同”阶段。例如：一封邮件可被自动解析、任务分发、日程统筹，并调用订票、文件撰写、流程审批等多个Agent协同完成全链办公闭环。这种由工具向角色演进的路径，也反映出AI从工具向智能助手及伙伴的转变。\n\n无论是会表达情绪的桌面萌宠，还是深度参与文本与知识工作的AI助手，这些产品的集体亮相传递出一个信号：AI不再只是后台能力，而正在成为人们生活和工作中真正的伙伴与助手。\n\n趋势六：总有一些年轻的AI新星在升起\n\n在WAIC 2025现场，Flowith展位不大，却始终人流不断。不停有投资人前来与其创始人倪正民交流，几乎每一段对话刚结束，就又被下一位“盯上”。 这家成立于2024年的AI创业公司，正在成为AI交互领域最受关注的新锐力量之一，旗下产品不仅曾登上B站热搜第一，而且被权威的科技商业媒体麻省理工科技评论报道。\n\nFlowith核心产品定位为“无限画布”，与传统ChatGPT式的一问一答线性对话不同，它允许用户在一个白板式画布中展开非线性思维：你可以在任意一个节点提出追问，让AI将一个回答写得更通俗，或延伸得更深入；也可以跳出当前对话，另起一个分支，展开一个新的念头，而所有分支彼此保持逻辑关联、并行展开。\n\n倪正民告诉经济观察报，这种结构性的思维交互，为科研、写作、分析、教育等创作场景带来了更多可能性，也显著区别于现有的大厂对话产品。“你可以想象成，你和AI在画布上共同推演思路，这更贴近人类大脑的发散性思维方式”。\n\n今年5月，Flowith发布旗下第二代Agent产品Neo，上线48小时内吸引了超过数十万在线用户，为用户交付了超过1420万个创造物。\n\n当被问到如何打破AI工具同质化的行业困境，倪正民认为，Flowith团队最大的优势是强交互力与强创新力。他透露，Flowith已经上线多项差异化功能，另有三四个“杀手级”功能正在内测。“我们知道会被抄，但我们创新的节奏够快”。\n\n在他看来，Flowith之所以能跑出速度，也源自其产品氛围极度开放：团队鼓励每位成员大胆提想法，不论背景如何，只看执行力与创造力。有的工程师学历不是最好，但写起代码来极其硬核。大家都是真的热爱做产品的人。\n\nFlowith目前总部位于上海，也有部分团队在海外，正持续扩张。他认为，在大厂AI产品不断涌入的当下，创业公司的机会在于“跑得更快、更专注”，尤其是在用户体验、场景设计和人机交互方式上的深度打磨。\n\n“我们不是在做一个更聪明的聊天机器人，而是在打造一个更好用的思维辅助器。”倪正民说。\n\n结语：在WAIC 2025的现场，我们可以看到AI已经不再是概念或远景，而是以机器人、眼镜、智能体、办公助手等具体形态，深入我们工作的每一环、生活的每一面。\n\n正如WAIC 2025开幕式上“AI之父”杰弗里·辛顿的提醒，在这场技术演进中，重要的从来不只是AI能做多少事，而是它正以怎样的方式“理解”人类——模仿人类处理语言、共享知识、产生偏好，甚至开始具备某种延续自身的动机。\n\nAI的未来演进，不仅可以改变产品形态和组织方式，也正在逼近一个更根本的问题：我们究竟希望它成为怎样的智能？是工具、伙伴，还是另一种新兴的存在？当AI越来越像人类，甚至超过人类，我们是否也准备好，去定义一种新的共处关系——既包含合作的效率，也拥有超越界限的智慧。"
  ],
  "藏不住了！人形机器人扎堆，大模型卷应用，AI眼镜热闹…细数WAIC2025 亮相的黑科技": [
    "https://news.qq.com/rain/a/20250727A038F300",
    "2025-07-27",
    "腾讯网",
    "2025-07-27 11:16发布于北京创业邦官方账号\n\n图源丨Midjourney\n\n7月26日，一年一度的世界人工智能大会在上海开幕，创业邦马不停蹄地逛完了所有展馆，带来新鲜热乎的观展体验。\n\n本届大会，人形机器人继续唱主角，一些展台被围得水泄不通，AI眼镜展台前的体验人数众多，AI芯片企业也纷纷展示自己最新产品。在这一年一度盛会中，可以看到，AI越来越多的进入各行各业，进入到日常生活中。\n\n据了解，本届大会展览面积首次突破7万平方米，吸引800余家企业参展，3000余项前沿展品集中亮相，100余款“全球首发”“中国首秀”的重磅新品，规模创历届之最。\n\n不过，本次展会没有一个非常出圈的产品，但是不乏一些颇有热度的产品。另外，年初火爆全网的DeepSeek并未参展，也为大会留下些许遗憾。\n\n人形机器人集中亮相，能格斗，也能下棋\n\n去年的WAIC的人形机器人还是静态展示居多，今年许多人形机器人动起来了。大会上也有特别的人形机器人落地的展示。\n\n宇树科技是国内最知名的人形机器人公司，近期还开启上市辅导，准备A股上市。\n\n宇树科技展示了人形机器人和机器狗。同时，他们把之前上过央视的机器人格斗赛放到了线下，整个展区被里三层外三层的人潮包围。根据现场工人员解释，这些机器人均由人通过控制器操控。\n\n同一展馆的不远处，是智元机器人的展台。这家人形机器人初创公司在近期也处于风口浪尖。7月8日，智元机器人将收购上市公司中纬新材，被外部认为是拟借中纬新材的“壳”上市。虽然智元机器人矢口否认，但是中纬新材已获连续10个涨停板，中纬新材的股价在两周内上涨500%。\n\n在展台现场，智元机器人的人形机器人齐聚一堂，展示了工业物流、商业服务、家居、科研教育、文娱表演等应用场景的情况。现场设置了很多互动游戏，比如和机器人下三子棋、玩冰壶等，现场工作人员解释道，这些均有人形机器人即时演算而成，并非预先设定程序。\n\n除了人形机器人展区，大会主办方还设置人形机器人版老上海弄堂。在无人零售展示区，银河通用的人形机器人化身售货员，为顾客拿取想购买的商品。工作人员介绍，公司已经在北上广深的100多家药店落地。\n\n在小吃街部分，擎朗智能的机器人在盛爆米花，只见它的一只手拿着爆米花桶，另一只手把铲子中的爆米花倒在桶里。不过，它的动作非常缓慢，并不像一位熟练的操作工人。\n\n特斯拉展台非常火爆，但是和去年一样，Optimus被放在橱窗内，并没有进行动态展出。\n\n除此之外，傅利叶、魔法原子、赛博格等公司纷纷展出人形机器人产品。大会现场展示的人形机器人整机企业超过35家。\n\n机器人零部件，精准模仿人手，也能弹琴\n\n在H3展馆中，除了上面各类人形机器人整机公司外，还有许多零部件企业参展。这些人形机器人企业的供应商，靠着世界人工智能大会，好好刷了一波存在感。\n\n在人形机器人供应链中，灵巧手是核心零部件。在灵巧智能展台，公司展示了5根手指和3根手指的产品。工作人员表示，3根手指产品更具性价比，能够完成大概80%的日常任务，而5根手指更加灵巧和逼真。现场还展示了，根据摄像头识别人手动作，并精确模仿到灵巧手上。\n\n灵心巧手的Linker Hand灵巧手以高自由度和高精准度著称，现场展示了灵巧手根据预设程序，弹奏一曲电子琴。\n\n灵巧手要实现精准的触觉操控，就必须要有触觉传感器的支持，还被人称为“电子皮肤”。\n\n墨现科技通过特殊的柔性材料制作而成触觉传感器。它的电子皮肤被安置在每根手指的指尖关节上，外观看起来像一片黑色塑料材料。通过这种触觉传感器，人形机器人就能一定程度的上有了触觉，能够实时识别抓取物体的力度。\n\n除了墨现科技外，他石智能也做人形机器人的触觉传感器，现场工作人员说，这种触觉传感器能够识别物体材质，抓取力度等。\n\n国产AI芯片，算力跻身国际一线\n\n历届世界人工智能大会上时常“缺席”的国产AI芯片厂商，在本届大会表现得更加高调，华为昇腾、摩尔线程、沐曦等AI芯片厂商纷纷都在展区亮相。\n\n华为展示了业界最大的“昇腾384超节点真机”，该机器内置了384块华为昇腾910芯片，BF16精度下的算力达300PFLOPS，其算力性能超越英伟达同类产品GB200 NVL72。连英伟达CEO黄仁勋也公开承认了昇腾384的算力优越性。\n\n近期，两家国产通用GPU公司摩尔线程和沐曦同日递交上市申请，竞速中国通用GPU第一股。在本届大会上，两家公司也携带自家产品亮相。\n\n摩尔线程展出了“云边端”全栈AI产品、夸娥智算集群等。在展会现场，摩尔线程展示了一款GPU OAM模组，这款产品的底部是摩尔线程最新的通用GPU芯片，而在它之上是高高的风冷装置。工人员介绍，这款产品最高1千瓦的功耗，所以需要较大散热规模。工作人员还说，这款模组的算力已经达到国际一线水平。\n\n沐曦首次展出了新款旗舰GPU曦云C600，据说C600是在本届世界人工智能大会首发亮相。据说，这款产品基于国产供应链进行设计和制造，是自研指令集和机构，自主可控程度高。\n\n除此之外，算能科技、燧原科技、壁仞科技、后摩智能等国产AI芯片公司也来参展，让人感觉到国产AI芯片已经肉眼可见的进步了。\n\n除了AI芯片厂商外，光子芯片厂商也开始展露头角。随着摩尔定律逐渐走向极限，光子计算芯片被认为是下一代能实现更高阶算力的芯片类型。曦智科技发布了首款“天枢光电混合计算芯片”，这款芯片包含了128*128光子矩阵，可通过光电混合的方式，运行目前主流的AI大模型。\n\nAI大模型放弃“卷参数”，开始“卷应用”\n\n前两年出现的“百模大战”已经逐渐消退。AI大模型也开始从“卷规模”、“卷参数”到“卷应用”、“卷Agent”。\n\n阿里巴巴旗下的Qwen3本次亮相大会，而在不久前，Qwen3刚刚发布最新版本。该最新版本在多项关键指标上超越了当前顶级的开源AI大模型，比如Kimi-K2和DeepSeek-V3。\n\n在阿里巴巴展台上，展示了钉钉、夸克等产品，应用场景也包括问答、办公、情感陪伴、行业垂直Agent等领域。工作人员介绍，展区内所有的应用底层都有阿里巴巴的AI大模型进行赋能。\n\n阿里巴巴的AI语音应用\n\n另一家AI大模型企业MiniMax重点展示了一款全栈通用Agent，MiniMax Agent。这款通用 AI Agent可以生成代码、PPT、研究报告等内容。现场工作人员表示，这款Agent生成代码质量非常稳定。\n\n阶跃星辰发布了终端Agent和垂类Agent，涵盖手机、车、具身智能等终端。相比于其它AI六小龙，阶跃星辰是展台规模最大的展台。展台不仅展示了各类文本生成的能力，还展示了多模态的生成能力，可实现微短剧创作、视觉理解生成等能力。\n\n阶跃星辰的车端Agent展示，和吉利汽车合作\n\n刚刚发布新模型Kimi-K2的月之暗面也来参展。不过本次展示中，月之暗面并没有布置很大的展台，相比于其他AI大模型厂家而言低调很多。\n\n智谱AI、零一万物等AI大模型厂商也在展区亮相，AI Agent都是这些大模型的展览重点。\n\nB端AI应用在各行业开花落地\n\n除了给普通消费者提供的写作、画PPT、写报告、打代码等C端AI应用。在B端领域，AI应用已在能源、制造、气象、灾害应对等方面进行落地。\n\n冠亚有诚推出了全国首个预测内涝灾害的产品。根据工作人员介绍，这款产品可以收录城区内的地理数据、财产数据等各类数据，通过AI能力，生成内涝灾害的分析预测报告。目前，客户主要是保险公司为主。\n\n中国气象局推出的AI气象模型，可以进行准确预报。据了解，该AI气象模型使用了多年的雷达资料，构建了一套“数据—算力—平台”全流程的临近气象预报系统。可大幅提升0~12小时内的天气预报预测能力。\n\n图上显示了未来6小时内可能的降雨情况\n\n中信集团的摩洛哥工厂，是非洲首个“灯塔工厂”，可实现7X24小时工作，工厂可年产600万只铝车轮和500万件铝铸件，服务于奔驰、宝马、雷诺等车企。展台上了工厂中核心部分的微观模型，这个工厂使用了AGV、AI缺陷检测等各种AI能力。\n\n索辰推出了物理AI风电优化平台，可以大幅缩减风电设计耗时，提升风力发电的效能。这里的物理AI是指根据物理公式得到的数据。\n\n除此之外，西门子的氢能方案融合AI成一体化体系；和利时的XMagital®系统以三大理念赋能工业智能化；中国铁塔“经纬大模型”提升空间治理精度；微链道爱DaoAI World天眼系统赋能多个垂直场景的智慧管理。\n\nAI眼镜有了“下一代手机”的雏形\n\n随着生成式AI爆发式增长，智能眼镜被认为是下一代的手机，而本次WAIC上，不少智能眼镜公司展出了最新产品。不同AI眼镜厂家在产品定位有所不同，有的偏向于通用场景，而有的偏向于工业、翻译等垂直场景。\n\nXREAL最新的One Pro在保留了XREAL One优秀外观、体验、沉浸度的基础上，推出了自研光学引擎X Prism，基于混合波导技术，利用定制棱镜的二次反射，进一步折叠压缩了屏幕光线的传播距离，减薄了光学模组厚度的同时，将产品FOV增大到57°。\n\n它搭载了XREAL第一代自研空间计算芯片X1，可提高眼镜自由度体验，减少画面不稳定的问题。用户可以在眼镜端实现看电影、打游戏、办公等功能，这款眼镜配有一个长30CM，宽不到15cm的可折叠键盘，该键盘还内置了触控板，方便在火车或飞机上操作。\n\nXREAL展台上有个巨大人像，手上托着一台XREAL眼镜\n\nRokid携新品Rokid Glasses亮相，眼镜重量仅49克。搭载1200万像素专业级摄像头，Rokid Glasses支持高清拍照和视频录制。同时，具备强大的AI功能，通过深度整合通义千问、Deepseek、豆包等大模型，可轻松完成物体识别、实时翻译、数学计算、日程提醒、天气预报及导航辅助等任务。\n\n展台上还展示了通过语音操控智能眼镜购买咖啡的展示。\n\nRokid展台上展示了巨大的眼镜雕塑\n\nHalliday的AI眼镜为28.5克重、12小时超长续航，搭载DigiWindow隐形显示屏幕。此前，它登上全球最大的众筹平台Kickstarter后，24小时内销售金额突破百万美金，总销售额突破330万美元。\n\n本次WAIC上，它发布了国行版本。这款产品可以实现实时翻译、提词器、播放音乐、AI助手等功能，创业帮实际体验了一下，该眼镜佩戴舒适，重量和普通眼镜一样。\n\n除此之外，李未可科技旗下 AI 眼镜，拥有强悍的 AI 翻译系统，支持近180种语言，同时精耕小语种，如越南语、印尼语等；首镜科技还为AI眼镜打造了AR远程协作平台，适用于能源巡检、医疗会诊、工业维修等。\n\n自动驾驶和智能驾驶都要卷\n\n无人驾驶是AI技术的最大规模的应用场景之一，也是目前汽车产业的最主要的发展趋势。本次大会，自动驾驶、智能座舱、L4级别驾驶等细分领域均在展会现场有所体现。\n\n在乘用车领域，极氪汽车展出最近刚刚推出的千里浩瀚智驾H9，自称是面向L3级的智能辅助驾驶解决方案。在硬件方面，该方案搭载了两块英伟达的Thor芯片，算力可达1400TOPS，一块侧重于决策，另一块侧重于安全。\n\n在算法方面，汽车搭载端到端安全对抗模型和多模态VLA大模型，云端则搭载了基座大模型和世界模型。\n\n斑马智行展出升级了的智能座舱解决方案，在车机上搭载了数字娱乐Agent、聊天Agent、用车控车Agent、本地生活Agent等。司机和乘客可用这些Agent点咖啡，或实现机器人配送。\n\n车凌科技公布的垂域模型，可覆盖车辆全生命周期，包括生产、消费、售后等。在现场，它展示了一个用于汽车售后维修的Agent，新的维修工直接向Agent提问，来解决维修中的难题。\n\n西井科技展示了工程器械车辆如何实现自动驾驶，提升物流效率。在现场，公司展示了全球首发 Q-Tractor P40 Plus 升级版新能源无人驾驶牵引车、全球首发 Hymala 多式联运物流枢纽大模型矩阵，以及 Q-Truck 全时无人驾驶重卡最新商业化进展。\n\n本文为创业邦原创，未经授权不得转载，否则创业邦将保留向其追究法律责任的权利。如需转载或有任何疑问，请联系editor@cyzone.cn。"
  ]
}